[
    {
        "tweet_id": 1504043727681171463,
        "text": "To reiterate I think my husband is a victim of a trifling bitch that was into having someone human trafficked and that person was me. How else did she get a Porsce when she receives SSI not even SSDI amd she called a few years ago to tell us that her house was now worth 350K",
        "created_at": "2022-03-16 10:35:43+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1503483355001724937,
        "text": "I'am a good wife. I don't deserve ti be talked to or treated like this. I have already been through enough and now I know that he didn't really even ever want to be with me. I am so disappointed. I can't believe he would be stupid but look at how evil his ex wife is. Bitches",
        "created_at": "2022-03-14 21:28:59+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1502247708807077889,
        "text": "I see the number patterns in my Ancestry DNA. It would've been nice to have my biological half sister in my life about 12 years ago instead of my x step sister. My sister actually has a brain in her head unlike my ex step sister. I heard Tanya talking while I was in a cell.",
        "created_at": "2022-03-11 11:38:58+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1502227137889193985,
        "text": "I have my LSAT test Saturday morning! Wishing I would've done this a long time ago I just don't do well on my own. Especially in a dirty shitty apartment. I have never lived somehwere so vile. Ju Ju tried to have two Spanish men lock me in an apartment in Nashua. Trifling B",
        "created_at": "2022-03-11 10:17:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501989678395928577,
        "text": "So my husband hasn't been lying to me about that but I am really interested in knowing how his ex wife affords to drive a Porsche when she is on SSI not even SSDI. I bet Ang Cimino would love to know that her friend is dead and Jeanette had a hand in having the girl in jail",
        "created_at": "2022-03-10 18:33:39+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501976669124501504,
        "text": "When you find out that your husband has been lying to you about what he makes an hour and what his raise just was. Go back to your loser ex wife who was on welfare when you met her with two kids from two different men. I am not putting up with anymore lies from anyone. Bitch",
        "created_at": "2022-03-10 17:41:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501571486481530883,
        "text": "I have been taken advantage of. I have had all of rights violated. I was human trafficked and because people didn't listen to me it went on. I am college educated. I did not need any of this. Now I am going to pray for the United States of America because it looks like war!",
        "created_at": "2022-03-09 14:51:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501509345607143425,
        "text": "I am not happy to say that I am the victim here but I am hopeful that justice will prevail. I'm still waiting for a phone call back from a lawyer's office. Don't think it really matter who represents me now. As long as they're just as disgusted as I am that I was trafficked",
        "created_at": "2022-03-09 10:44:59+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501508403960721409,
        "text": "Ya know who knew my husband's ex wife was a trifling bitch before I ever figured it out was my Mom. My Mom said, \"For someone that never had any money and didn't make any money of her own she's awfully good with it.\"  She is the trafficking associate at the Manchester court",
        "created_at": "2022-03-09 10:41:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501499865502789633,
        "text": "I can only imagine the blame game that must be going on at RCDOC. I'm glad that I dont work there but I'm probably going to own it. Like I said you made way too many mistakes with me. I was robbed of having children and I was literally robbed of my children. Trifling bitches",
        "created_at": "2022-03-09 10:07:19+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501341290482397187,
        "text": "I was supposed to be in protective custody when I was at Rockingham County Dperatment of Corrections. Who wants to take the blame for that? You made way too many mistakes with me. I am a law firm's wet dream. A law firm could retire off of suing from all of the lawsuits",
        "created_at": "2022-03-08 23:37:11+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501215821032476683,
        "text": "I wish I'd either a husband/man in my life that when I tell them what happened to me that they get more outraged than I am. Or a lawyer that's smart enough to say that if I represent Kristy Canello then I am going to be able to retire just from representing her and Big Mom.",
        "created_at": "2022-03-08 15:18:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501207930191986696,
        "text": "I am almost 100% sure that I know what happened to Amanda Grazewski because she disappeared in the middle of the night and didn't take her purse or phone with her. The mistake you made with me is that you had my cell phone in the jail and were calling my family from my cell",
        "created_at": "2022-03-08 14:47:16+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1501193157857497092,
        "text": "@POTUS you're not doing a very good job running the country and you have a lot of really mad people in NH, Massachusetts, Florida, NY, and I could keep going. If they get away with human trafficking me your granddaughter could very well be next to get human trafficked bitch",
        "created_at": "2022-03-08 13:48:34+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500878839135748100,
        "text": "I would just like to thank the owner/inventor of Twitter for not banning me or putting me in jail for speaking the truth. Someone needs to take a stand and I can not sit idly by while human trafficking is a part of the State of NH's correctional system. Underestimated Intel",
        "created_at": "2022-03-07 16:59:34+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500552312003207172,
        "text": "Contacted an attorney because I\"m not even sure exactly how many of my rights were violated. If I had a rough guess pretty much all of them. Farm animals are treated better than I was treated at RCDOC. I was human trafficked and that's inhumane. I'm suing the hell out of NH",
        "created_at": "2022-03-06 19:22:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500548246946697216,
        "text": "I'm pretty sure this is not standard protocol at any correctional institution. I was physically, emotionally, and sexually abused. I had my name and entire character slandered and I was wrongfully imprisoned. I was held in a NH Women's Prison and I do not even have a felony",
        "created_at": "2022-03-06 19:05:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500546981827072009,
        "text": "I was also wondering which guard opened my cell door and allowed someone else to spit in my mouth while I was sleeping? I sleep with my mouth open because I've a deviated septum which was probably only worse at that point from the punch in the nose I took from another guard",
        "created_at": "2022-03-06 19:00:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500513784208707584,
        "text": "I would never want to start having children at 41 years old. I don't want to be changing diapers now. I want to go to Law School, get into politics, and travel the world. But I would like a relationship with my current children. I don't think that's asking a lot. Conscience",
        "created_at": "2022-03-06 16:48:59+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500435141499535360,
        "text": "I was just wondering if everytime a female prisoner goes into RCDOC if they punch them directly in the nose? That's one of the things that happened to me. I am just not sure if that's a common practice used among male corrections officers\n#MeToo \n#correctionsofficers\n#wrong",
        "created_at": "2022-03-06 11:36:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500137499489976320,
        "text": "The reason I use the birth control I use now and have used for over 10 years is Norplant which is an implant that goes in your arm so you can't get pregnant. When I was human trafficked I was only taking birth control pills. Don't think I am lying about what was done to me.",
        "created_at": "2022-03-05 15:53:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500131151083712512,
        "text": "To Constantweirdo...I told your dumb ass that we were set up together for a reason and you said, \"Kristy let me help you.\" I should've said, \"I don't need your help and walked away.\" I trusted you because you were in law enforcement and I thought you were my friend",
        "created_at": "2022-03-05 15:28:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500128893356888068,
        "text": "Big Tom you were NEVER humble. I'm not going to blow up your spot because I think you've already blown up your own spot. Humble people do not force people to swallow heroin and then traffick it into a county jail nor do they allow a  young woman to give birth in a jail cell",
        "created_at": "2022-03-05 15:19:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500126456457924609,
        "text": "When someone taps you on the back and says someone misses you and you realize that the rule of 7 is going to have to be initiated and you're just thinking to yourself...they'll figure it out. There are cameras everywhere and I really am nobody to fuck with. My toy now bitch",
        "created_at": "2022-03-05 15:09:52+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500087819749965825,
        "text": "Read the book 1984 in college. My professor warned us that if we kept heading in the direction we were heading and this was back in 2003 that we would end up in Late Stage Capitalism. This is what we are experiencing and we need to behave better in all aspects of our lives.",
        "created_at": "2022-03-05 12:36:21+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500080802251558921,
        "text": "If the French always get it right then from here on out I will be getting it right. I am going to pass the LSAT and I am going to move on to Law School. I\"m also going to get my foot in the door somehwere in politics because it interests me and I actually care about the USA",
        "created_at": "2022-03-05 12:08:28+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500080248045588485,
        "text": "I am now realizing just how brilliant my biological father was but he was also very insane at the same time. He wanted to make sure that if anyone ever messed with me that they would pay the price. I'm sure some of you are figuring that out if you already haven't figured it",
        "created_at": "2022-03-05 12:06:15+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500079255631417344,
        "text": "I would also like to note that I moved out of my childhood home when I was 17 and I moved to twin towers in Manchester. I moved home briefly when I was 19 and I remember where I was when the planes hit the World Trade Center. I was on my way to my business law class at NECC",
        "created_at": "2022-03-05 12:02:19+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500078360634040328,
        "text": "Also means that if I am ever brought back to jail and human trafficked for a second time that these school shooters will have to be released. I don't think that is a very good idea &amp; thanks to ignorance of certain people there has been a chain reaction of unfortunate events",
        "created_at": "2022-03-05 11:58:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500076912785436680,
        "text": "Have an odd feeling that some of these school shooting were because of what was done to me. Including the Parkland School Shooting. That school of Myna probably was not a good idea considering I was already a college graduate with multiple degrees. I\"m not to be fucked with",
        "created_at": "2022-03-05 11:53:00+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500073021901582341,
        "text": "Another rule of #7 happened yesterday and the person that got hurt did not deserve it. I am extremely disgusted with some people's greed. In the end greed will get you nothing but bad Karma. I do not consider myself a greedy person I am owed money and my children. Trifling",
        "created_at": "2022-03-05 11:37:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500071052583575553,
        "text": "I have a feeling that the Boston Marathon Bombing was done because of what was done to me. Even the guards faces knew that I was no one to mess with when they had me at RCDOC. Especially the vertically challenged guard. I'm not 100%. I was just looking at dates makes sense.",
        "created_at": "2022-03-05 11:29:43+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1500066373929738240,
        "text": "https://t.co/ODBpMmSJvf",
        "created_at": "2022-03-05 11:11:08+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499898288841048065,
        "text": "I think the Sachler's probably read the Blue Book and know what happened to me and I think that they should most definitely donate to my Go Fund Me once I launch it on Sunday or Monday on Facebook Just doimg the numbers again and they are all working out in my favor as well",
        "created_at": "2022-03-05 00:03:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499877074055618563,
        "text": "You all thought that I would cheat on my husband and compared to his last wife I am a trophy wife. I am by far smarter, prettier, nicer, younger, and I came with a lot less baggage. She on the other hand is extremely trifling and tries to get everything she has from others",
        "created_at": "2022-03-04 22:38:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499868591742722051,
        "text": "My biological father was extremely brilliant. He knew exactly what he was doing. I hope I can some day do as something as great as he. He had a borderline Genius I.Q. He was magnificent with numbers. But now everyone knows who I am and I just want to do well and be healthy!",
        "created_at": "2022-03-04 22:05:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499861860476231680,
        "text": "Your Mother was a snow blower. John knee 5 is alive. Again you're going to have to be quicker than that. I will figure it out. I am far from  stupid and I don't want to play your stupid fucking games. You rented the bar then you pay for it. I want nothing to do with your bar",
        "created_at": "2022-03-04 21:38:28+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499860947749556227,
        "text": "The Jews vs The Catholics is never a fair battle and I have had Jewish men try to destroy my quality of life for years and years now. Actually what were supposed to be some if the best years of my life...meaning with my children as a Mother were taken from me from a Jew boy",
        "created_at": "2022-03-04 21:34:50+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499856244894539778,
        "text": "When someone says to you.....You're all set and you think no but you probably are now.  When I see that it's only $5 to join their prescription club at CVS and a whole bunch of coupons print out. Liz Thomas for Library Trustee. Again my intelligence has been underestimated.",
        "created_at": "2022-03-04 21:16:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499840678364332039,
        "text": "Missing some of my friends and they all agree that what happened to me was completely wrong and should never have happened in the first place. I'm going to have to agree. I think any sane and logical person would agree that to human traffick a woman for her babies is wrong.",
        "created_at": "2022-03-04 20:14:18+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499773389501874177,
        "text": "Jeff Bezos really is my new best friend and I would love to see someone try to fuck with him! He has more money than he can spend in 1,000 lifetimes if not more. And with the numbers protecting me as well as my two faux Dad's I am going to be an unstoppable force!",
        "created_at": "2022-03-04 15:46:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499771657162006529,
        "text": "I really need to focus and stay on track with my plan for Law School because I have hopes that if I am doing well and my very best people will stop being killed for horrible reasons. I apparently really am nobody to be fucked with and the numbers don't lie. Law School focus",
        "created_at": "2022-03-04 15:40:02+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499723132747145220,
        "text": "09112003-07231980=188023. I use to live at 17 Silvestri circle apartment 23 and I dated someone named Matt. He cheated on me and then I believe someone scared him away. That's another way the governement used to have me human trafficked. Glad I don't live in those condo now",
        "created_at": "2022-03-04 12:27:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499719958758150151,
        "text": "Have some faith in your angel and protect, support her and watch her shine. Stop all this baby making non sense. As it is there are already too many children out there that are in search of a good home mine probably included unless they were adopted because they were babies",
        "created_at": "2022-03-04 12:14:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499718755525566468,
        "text": "Also if you do 03172024-02111974 you get 106050 so I either need to be divorced by that date or my husband better have a good conscience. If everything I have planned works out I will be on my way to becoming an attorney. I'd like to see someone try to mess w me after that",
        "created_at": "2022-03-04 12:09:49+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499717091514933248,
        "text": "But now that gives me grounds to sue her and now I'm probably going to own the courthouse in Manchester too. Actually I'm going to own all of the courthouses in the State of NH. I'm going 2 continue 2 fight that speeding ticket I got in Chester because I know I was a target",
        "created_at": "2022-03-04 12:03:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499716515775533056,
        "text": "So basically you can use my husband's birthday and get the number 48 at the end all year. I am not getting human trafficked for a second time. You will see me in divorce court first and not only would I walk away with probably everything and whatever I want trifling ex wife",
        "created_at": "2022-03-04 12:00:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499713892288802816,
        "text": "Also I would like to reiterate that I would NEVER marry Chris Muffin because he is positive and not in the way that I want to be positive. Also because he has had an advantage this whole time and he is of high intelligence but he's also an in and out of jail bird. No thanks",
        "created_at": "2022-03-04 11:50:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499713375328157700,
        "text": "Just like 10292010-07231980=306090. That is how you were able to human traffick me on that date. I have you all figured out. Do I have to keep checking dates in my head or can we put an end to human trafficking in NH? I think I know what the right decision is but do you boy",
        "created_at": "2022-03-04 11:48:26+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499712441869119495,
        "text": "Also note to all the idiots that were going through my jewelery trying to pick out a ring to propose to me no thank you scrubs. To Matt Marlett I waited over a decade for you to be sober. It has been over two So I moved on and  cherish marriage and don't cheat on my husband",
        "created_at": "2022-03-04 11:44:44+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499709916323401730,
        "text": "The funniest part of all of this is you all thought that I was dumb or crazy and I'm the furthest thing from both. I can promise you I always prevail and I'm the wrong person to piss off. I've been on unnecessary medication for years because of CLM's incompetence trifling B",
        "created_at": "2022-03-04 11:34:41+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499709063285907458,
        "text": "Just like 03172022-02111974=106048 which is an extremely trifling number and it includes my husband's birthday which pisses me off royally and I know that he's not smart enough to figure out something like this but his douchebag ex wife is more than capable. She's all done!",
        "created_at": "2022-03-04 11:31:18+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499707459732127744,
        "text": "09112001-072380=1880021. Look at the numbers. The numbers don't lie. I am supposed to be protected not preyed upon in more ways than one. This has for one exploited me as a person but it also got me human trafficked which is absolutely disgusting in itself. Trifling bitches",
        "created_at": "2022-03-04 11:24:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499704788937760769,
        "text": "Also just to note that when I did live in Nashua, NH and I was hanging around with a certain individual two Soanish men really tried to lock me in some apartment. Who knows what they were going to do to me. I noticed the signs and I got the hell out of there. Trifling bitch",
        "created_at": "2022-03-04 11:14:19+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499704013855637505,
        "text": "I was left in a state hospital with no where to go by people that supposedly love me and  now my step brother, Jake, has been living at my Stepfather and Mother's home for years rent free. I was at least willing to pay rent. Instead I got stuck in a dump in Trashua NH bitch https://t.co/fueZMGGhZ7",
        "created_at": "2022-03-04 11:11:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499701737611046913,
        "text": "Now I have a reason to sue the public defenders office when in family court they were saying that they weren't too good at math.  I have been left to figure out the numbers game myself and I'm even subtracting dates and getting different numbers that work in my favor. Bitch",
        "created_at": "2022-03-04 11:02:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499700075995488257,
        "text": "Why after looking at the numbers do I feel my biological father and his theory were responsible for Chernoby I'm just doing some basic math. And that resulted in a lot of \nHasidic Judaism. A Christian is responsible for all of this confusion and because I was not protected.",
        "created_at": "2022-03-04 10:55:35+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499526405452881920,
        "text": "DEFAMATION AND PRIVACY ISSUES. It's illegal to write a book about someone WITHOUT their permission! Look at how negatively this has affected my life. You can take your blue book and shove it where the sun doesn't shine.I think you tried to defame my entire character bitches https://t.co/PIp8y9v0ct",
        "created_at": "2022-03-03 23:25:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499524112867340295,
        "text": "The Jews are just mad that a Christian was the first person to clone a human being. The end result being the artist formerly known as Kristy Lawton. Can't wait to go to Law School so that I can patent myself. No one will ever be human trafficking me in the state of NH bitch",
        "created_at": "2022-03-03 23:16:22+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499521628681744389,
        "text": "Continuing to watch Dopesick and I'm just getting madder. I never did any drugs before I tried oxycontin and I was addicted immediately. This is going back almost 20 years but still. Figures a Jew was responsible. So I've had two Jews attempt to ruin my life. Scandalous boy",
        "created_at": "2022-03-03 23:06:30+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499510890487558155,
        "text": "Don't worry Constantweirdo I oh said when you're gone because you will more than likely retire before I get the chance to and I don't need any of your minions trying to human traffick me for a second time. You tell those boys they should be a lot nicer to their future boss.",
        "created_at": "2022-03-03 22:23:50+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499488538437554180,
        "text": "The other weird guard better not think he's taking over Constantweirdo's position when he's gone. Didn't you say something like..you remember when Cats were dressing like Chris Muffin. I didn't know someone could affect the way a cat dresses but ok. Bunch of trifling guards",
        "created_at": "2022-03-03 20:55:01+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499483304155832325,
        "text": "It's very sad that I live in Londonderry NH in a remote neighborhood and I still don't feel safe and feel the need to install cameras all around my property. I don't want any problems or trouble so if that's what you're seeking please go elsewhere. I've got a lot to work on",
        "created_at": "2022-03-03 20:34:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499462249257353217,
        "text": "Just wanted to give thanks where thanks are due. My friend Alyssa helped me set up two blink cameras. One at the front and one at the back of our home. Now if someone wants to mess with one of our cars or trespass we will have it all on camera. Trifling ass bitches",
        "created_at": "2022-03-03 19:10:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499424776326111235,
        "text": "The fact that my husband had a receipt from March of 2016 tells me that his ex wife had EVERTHING to do with it. Maybe she should go down for this shit considering she works at the courthouse in Manchester and she played the numbers game in divorce court. I want my 17K back",
        "created_at": "2022-03-03 16:41:39+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499421371180408835,
        "text": "Side note- I am NEVER having anymore children unless I get divorced some day. Then I  would have to re marry and finding a good Man is hard these days. For now I'm not having anymore children and l'll NEVER be the cure for babies born to Mother's with HIV. Trifling bitches!",
        "created_at": "2022-03-03 16:28:07+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499418987863711744,
        "text": "I am going to have to agree that the Irish are definitely underrepresented and thats ok because you figured out that you are also FRENCH. Actually great grandpa came over on a boat from France. Like I said talk to the genius and not the moron. I will be getting it right now",
        "created_at": "2022-03-03 16:18:39+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499415042357448704,
        "text": "The next person that wishes me \"Good luck\" is going to need all the luck they can get once I am done with them. I been hearing that sh#t since day one. I'm just trying to get a little part time job until I hopefully start Law school. Trying not to get ahead of myself. Bitch",
        "created_at": "2022-03-03 16:02:58+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499410810493452291,
        "text": "This is the face you make when you realize that you're going to be running the state of NH and all of it's entities and you're going to be an outstanding lawyer as well. I'm going to be disgustingly rich. My intelligence has been extremely underestimated! We're gonna be rich https://t.co/OVf7w4Xwha",
        "created_at": "2022-03-03 15:46:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499402267526635521,
        "text": "The moment when you look at your drivers license number smd realize that you're going to own the Division of Motor Vehicles as well thanks to the numbers game. Also Fifty won and be there be Dave fair has barely ever been fair to you so you know you don't have to marry Chris",
        "created_at": "2022-03-03 15:12:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499381699498631170,
        "text": "I am not going to start working at Macy's if that means I will get human trafficked for a second time and the fact that the guard went upstairs and said Hello to everyone when I was interviewing tells me I don't need to work there. I will work there until I find another job",
        "created_at": "2022-03-03 13:50:28+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499369318315872259,
        "text": "Also I know I have requested letters of recommendation for law school from several different attorneys and one judge. You can send those letters of recommendation directly to lawtonkristy03@gmail.com. I need to have them uploaded to my CAS by the latest March 15. Respectful",
        "created_at": "2022-03-03 13:01:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499366490172186626,
        "text": "And no there really aren't any good Navarro's because when Jenn Navarro picked me up after I woke up in Parkland she could've taken me to her home instead she drove me around aimlessly and Pito was messaging her the whole time asking her what I was doing and saying Trifling",
        "created_at": "2022-03-03 12:50:02+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499364777096892416,
        "text": "Someone just told me that I shouldn't be a criminal defense lawyer because the criminals are killing the lawyers. To that I say \"Good luck with that one.\" I'm going to be the best and most connected attorney the state of NH has ever seen. I'm going to be in demand &amp; politics",
        "created_at": "2022-03-03 12:43:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499361658862551046,
        "text": "And I have to add at least one more Tweet because I can not leave it at 360 because that's a trifling number just like my 3 propane tanks add up to 360. If I have to I will have them taken out and replaced by a new company because I am not playing. I am going to Law School",
        "created_at": "2022-03-03 12:30:50+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499320998797139969,
        "text": "The vertically challenged guard said that I got HIV from Chris Muffin in Derry, NH. I am married and do not have HIV or AIDS and I would like to keep it that way. I am not your Nelly to carry Chris Muffin's babies. Besides I think we can agree that he doesn't need any kids!",
        "created_at": "2022-03-03 09:49:16+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499316776743706625,
        "text": "Also if going to Law School means I have to have anything to do with the AIDS victim then I will just stay home and work part time for the rest of my life. Nothing is worth having to contract that disgusting disease especially from a boy that doesn't even like women. Bitch!",
        "created_at": "2022-03-03 09:32:30+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499313576099655681,
        "text": "This rings true in my ears. If you work a 40 hour work week, work 5 days a week and are lucky enough to have the weekend off, have medical and dental benefits, have a pension or a 401K then more than likely you can thank a union for all of that. Unions do work for the best! https://t.co/Fb8hd66v1D",
        "created_at": "2022-03-03 09:19:47+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499307514902593536,
        "text": "Up bright and early to study. Wish I had more time than I have left to study for this test. Really want to be able to go to Law School. I'd make an excellent lawyer but the cash flow just isn't there. I need $105,000 for 3 years of residential program at Law School trifling",
        "created_at": "2022-03-03 08:55:41+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499149199283302402,
        "text": "So I was going to go to Phillips Exeter hospital and that's why Muffin got arrested in Exeter. So instead they sent me to the state hospital. Muffin nobody in NH wants your high five unless you go for the Cape Verdean chic I already told you about that has the high five too",
        "created_at": "2022-03-02 22:26:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499132134606479365,
        "text": "@POTUS I think one thing we can both agree on is that I am going to be an outstanding attorney. I am still waiting on donations $ to help me fund law school because I come from a Blue collar household and my husband works 7 days a week. Not fair to ask him to take out loans",
        "created_at": "2022-03-02 21:18:48+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499126486300860425,
        "text": "Now I know why my cousin Michael wouldn't even shake his brother's hand at my Aunty Lu's funeral service. I am French. I am not getting human trafficked for a second time and there is a reason my maiden name has Law and ton in it. I wamt to see some donations for Law School",
        "created_at": "2022-03-02 20:56:21+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499117345289158666,
        "text": "V you can take your present back whenever you want because homeboy is on some other sh#t if he thinks I would ever even give him the time of day. And Muffin if you think I don't know why you were arrested in Exeter then you've really underestimated my intelligence",
        "created_at": "2022-03-02 20:20:02+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499115464554860551,
        "text": "I can sue my cousin Joel that lives in NY. I'm not getting human trafficked again. I'm not ever coming back to jail and I'm definitely not marrying Chris Ruffen because he is HIV positive. Sorry but you can have as many good ones as you'd like I want nothing to do with you",
        "created_at": "2022-03-02 20:12:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499112753847545859,
        "text": "If I have to take out loans to go to Law School then I'm not going. And I'm definitely NEVER marrying Chris Muffin because he is HIV positive and I am not and he took my twins and put them in foster care in Massachusetts. So you can have a good one you trifling AIDS victim.",
        "created_at": "2022-03-02 20:01:47+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1499010109682425860,
        "text": "I wonder why this happened? Just looking at some numbers trying to do the math. It will continue as long as I am preyed upon. I can promise you that. I need people to start making donations to my Go Fund Me which will be available on FB in two days\n\nhttps://t.co/o3CzhMuScO",
        "created_at": "2022-03-02 13:13:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498826184364277760,
        "text": "I am watching Dopesick and the first five minutes in I want to punch The Sachlers right in the face. Oxycontin was highly addictive and ruined a lot of good people's lives. Now the opiod problem is even worse with fenatnyl on the streets. NH has the most deaths per capita.",
        "created_at": "2022-03-02 01:03:03+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498805438443364355,
        "text": "My Mother has got to be one of the dumbest women to walk the earth. She never listens to me about anything. She never believes me about anything.Why do I even bother trying to have a relationship with a woman that has put every man she's met in her life ahead of me",
        "created_at": "2022-03-01 23:40:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498799216923136004,
        "text": "I'm kicking myself for never giving that LSAT for Dummies Book a chance years ago. if I had studied it diligently I would've passed and been a lawyer but that wouldn't have been a possibility anyway because I was in default on my student loans. I'm not going broke for loans",
        "created_at": "2022-03-01 23:15:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498796126752763906,
        "text": "Albert Navarro is a huge scumbag. Didn't someone ask me once if there were any good Navarro's? Can't wait to install my two new blink cameras. Smile for the camera Bitches because now I will have the evidence I need to prosecute anyone that trespasses on my property or car!",
        "created_at": "2022-03-01 23:03:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498794982467162121,
        "text": "Instead of sending commisary during my 30 day bid in Facebook jail Suckerberg can make a large charitable donation to my Go Fund Me after I get out of Facebook jail. Especially when you know they got the idea for Facebook jail based off of your own horrific experience bitch",
        "created_at": "2022-03-01 22:59:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498793198373810178,
        "text": "When you realize one of the most important men in your town is on your side you realize you're a force to be reckoned with. I'm going to make an excellent attorney. Three years can't go by fast enough. Wish I could've done the 2 year advanced program at Suffolk but f Boston",
        "created_at": "2022-03-01 22:51:59+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498791174315851776,
        "text": "Very nice man from AAA just came out to replace my car battery. Cost me $157.99. Gofigure  Chris Muffin you are just my friend with the high five. I do not want it. Therefore I can't marry you or procreate with you. Also because I already have the Coppertone twins.",
        "created_at": "2022-03-01 22:43:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498723441805086722,
        "text": "$35,000 a year to go to UNH's Law School. School I am going to own anyway. Completely finished online application for Law School. Just waiting on undergrad transcripts from DWC. Got Patricia working on that for me. i want to do the 3 year day program 105,000 Trifling number",
        "created_at": "2022-03-01 18:14:48+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498719731888672770,
        "text": "Now people are imitating me when I make mistakes? This should be entertaining. I really don't want to have to do anything two times but I promise you that I f@ck up all the time. I will try to keep up. Good looking out though. Time for those donations to start rolling in $$",
        "created_at": "2022-03-01 18:00:03+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498693462497153029,
        "text": "Exactly why I wouldve been an amazing Mother to my twins and when I finally get custody of them I am going to sue the f@ck out of the person that has them in Massachusetts and won't tell me where they are. You should have a good conscience or you're going to walk away broke",
        "created_at": "2022-03-01 16:15:40+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498693000028987394,
        "text": "I'm still a little sour that my Mom and my Step father, Bob, wouldn't let me live with them after I got out of the hospital when I was 32. I already could be a lawyer. I do not do well by myself. I never have. I am an extrovert. I need people around me. Nosotros no jugamos!",
        "created_at": "2022-03-01 16:13:50+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498690901148946433,
        "text": "When you haven't used computers on a daily basis for years you tend to suck at using them. I might try to take a computer class this summer or at least have one of my computer literate friends help me get better at using them or do the 3 year day program at UNH's Law School",
        "created_at": "2022-03-01 16:05:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498682160273891331,
        "text": "When the African American woman kn the other end of the line from LSAT says to you...\"Be Careful\" and you think to yourself...another lawsuit. Also, because LSAC is in Pennsylvania. Good thing I am not sick and if becoming a lawyer means I have to get sick then count me out",
        "created_at": "2022-03-01 15:30:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498660437142953986,
        "text": "The hardest part of having some of my biological father's intelligence is realizing how brilliant he was with numbers but then trying to explain it to people that have the intelligence of an ant. Imagine if someone had loved me as much as I loved them. I am so over marriage!",
        "created_at": "2022-03-01 14:04:26+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498655031658258434,
        "text": "Idgaf how many bars that have been opened that have the name game in it. This has nothing to do with any of them so I will be suing several establishments for prolonging this freak show. I am suing all things that are nouns,; people, places, and things. I'm going to be rich",
        "created_at": "2022-03-01 13:42:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498650825941475332,
        "text": "Believe me, I can and will find out where my twins are with or without you. They're not your babies. They're my babies. Idc if I have to wait 6 more years until they're 18 and do a DNA test. Then I will advise them to sue Toy and Constantweirdo for everything they have got.",
        "created_at": "2022-03-01 13:26:15+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498645639164538885,
        "text": "Let's celebrate Women's history month because my case against the United States Governement is going to go down in history. I was human trafficked for my children and now someone that's HIV positive thinks I'm going to marry him to find out where my kids are. Trifling bitch",
        "created_at": "2022-03-01 13:05:38+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498446190228250625,
        "text": "There is no point for war we should want peace. At least that's what I want. That and to be able to go to Law School. I'm  not going to be human trafficked for a second time. Who wouldn't want a lawyer that has interpole and access to the real gun dealers? Legalize weed now! https://t.co/tE6QeHet56",
        "created_at": "2022-02-28 23:53:06+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498363615455420421,
        "text": "@JeffBezos Help me get my law degree.\n@POTUS \n@POTUS44 \n@BillClinton \n@SpeakerPelosi \n@RepMaxineWaters \n@SenSchumer \n@AOC \n@TomBrady \n@iamcardib \n@KimKardashian \n@justinbieber \n@Adele",
        "created_at": "2022-02-28 18:24:58+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1490045737123684353,
        "referenced_tweets": {
            "id": 1498361414095933451,
            "type": "replied_to"
        }
    },
    {
        "tweet_id": 1498361414095933451,
        "text": "I'm raising money for Law School Fund  TRIGGER WARNING SA and R. Click to Donate https://t.co/MXsrBlVQMA",
        "created_at": "2022-02-28 18:16:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498336100695302146,
        "text": "At least now if I ever do want a divorce I have enough proof to take him to the cleaners. I did my research in regards to be human trafficked and the numbers don't lie and they correlate to my husband trying to have me human trafficked a second time. It's not going to happen",
        "created_at": "2022-02-28 16:35:38+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498327286952701952,
        "text": "I am disgusted that my Mother and either my ex stepfather or her loser ex boyfriend, Charlie that was an alcoholic and he smoked crack use to go to Octoberfest and leave me home alone as a minor. I dated Bobby Kelly as a minor and he caused a lot of this freak show in S. NH",
        "created_at": "2022-02-28 16:00:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498304443439271943,
        "text": "@POTUS NH doesn't have much in the form of public transportation so we don't want your new gas tax. It only benefits people in poorer communities that have access to public transportation. Not fair to the majority of people in rural communities. Inflation is insane trifling",
        "created_at": "2022-02-28 14:29:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498279225459159043,
        "text": "https://t.co/AgtRkQZ78H\nJust started my own blog which I intend on continuing with and publishing my experience and ways to combat the problem of human trafficking in NH. Whether it be humans being trafficked for heroin or women for their children, human trafficking's wrong",
        "created_at": "2022-02-28 12:49:38+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498274800103526405,
        "text": "Draft the men that put their hands on women since they want to fight so bad. I couldn't have said it better myself. No man should EVER abuse a women whether it be emotional or physical abuse. Just like the guard that punched me right in the nose while I was drugged at RCDOC",
        "created_at": "2022-02-28 12:32:03+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498269525816623107,
        "text": "To Muffin and Constantweirdo if I go on more vacations in my life they will not be jewdavactions they will be catholic vacations. Again my intelligence has been underestimated. I'll NEVER be with Chris Muffin because he has had an unfair advantage this whole time in NH too.",
        "created_at": "2022-02-28 12:11:06+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498255540622970888,
        "text": "So Muffin you had an advantage this whole time because you knew everything about me including the numbers game which puts me and my husband at a huge disadvantage but as far as I'm considered you cheated on me with Constantweirdo and he's more your type so you two can fuck",
        "created_at": "2022-02-28 11:15:31+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498243403800326147,
        "text": "The least prevalent in NH. That's because a lot of people don't know that they traffick heroin in through humans into RCDOC that is in Brentwood NH. NH should be on it \n\nThe Places in America with the Most Cases of Human Trafficking https://t.co/3wmIcqkde5 via @priceonomics",
        "created_at": "2022-02-28 10:27:18+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498194199946174468,
        "text": "But I am saying I will stay with the man that does not have HIV and isn't an in and out of jail criminal. Muffin go back to Florida or go with your favorite post up girlfriend in Salem because you are never laying a hand on me ever again. Stick to human trafficking heroin",
        "created_at": "2022-02-28 07:11:47+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498192981710487558,
        "text": "You were all banking on that I'd  cheat on my husband and it was the first time I thought I ever felt unconditional love in my life but once again it's another man that had underlying motives for me. If I ever marry again it will not be the person with HIV bc that's gross!!",
        "created_at": "2022-02-28 07:06:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498190334899204102,
        "text": "Will ya look at this!  Now I'm going to own the judicial system in all of these cities because of the numbers. My husband's last name is Canello but his family name is Orlamdo. II am never having anymore children and  again my intelligence has been extremely underestimated https://t.co/03rjjr0G84",
        "created_at": "2022-02-28 06:56:25+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498088816510394372,
        "text": "The Blue Book is now obsolete and so is the school of Myna and so is Big Richard Tinneman. From now on I'm just moving forward and getting my Law Degree and getting into politics myself. I will be a force to be reconned with as a criminam defense lawyer if that's what I do",
        "created_at": "2022-02-28 00:13:01+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498087597683314690,
        "text": "After you google the top ten cities that have the most cases of human trafficking and all the munbers are trifling and you are going to own the judicial system in all TEN of those cities. And Blue is the color for anti trafficking day and you were set up from the beginning",
        "created_at": "2022-02-28 00:08:11+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498086347785003008,
        "text": "When you google the top ten places that have had human trafficking and New York has had 3074 instances and I was trafficked at 30 and Joe was born in 74 so I'm staying in my first marriage because as Joe says it's cheaper to keep her because I would clean him out in divorce https://t.co/jrypigNLE2",
        "created_at": "2022-02-28 00:03:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498078632408879104,
        "text": "I know some of Tweets may seem outlandish but they all have relevance to how I was human trafficked in the state of NH for my children because I had a book written about me without my permission and a school of Myna but Myna has been deceased for years and so is Big Richard",
        "created_at": "2022-02-27 23:32:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498076131387269122,
        "text": "Looking at my Ancestry DNA and if the French always get it right then I will be getting it right from now on. I got it right when I married Joe and marriage means something to me. I would never and will never cheat on my husband and I am not getting human trafficked again!",
        "created_at": "2022-02-27 23:22:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498063442183340041,
        "text": "When you realize you are the reason Suckerberg created Facebook jail and that this is the fifth time that I have been in Facebook jail this year. But he didn't do anything when I posted how I had been raped and saudomized at RCDOC almost a decade ago. Can you say lawsuit(s)",
        "created_at": "2022-02-27 22:32:11+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498061230451396617,
        "text": "Richard is dead so whatever Dave, Joe, and Richard were trying to do is over. Chris Muffin you can go back to Florida or go with your favorite post up girlfriend. I want nothing to do with you. I don't ever want you to lay a finger on me or anyone that I love or care about.",
        "created_at": "2022-02-27 22:23:24+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498058630691708929,
        "text": "Catholics vs. The Jews is never a fair battle. Although I will agree Jews tend to be smarter I would rather be with the Catholic that isn't sick and has an honest living. I'm going to be extremely rich and Muffin you will be getting sued if you keep it up. Trifling bitches",
        "created_at": "2022-02-27 22:13:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498054763996459008,
        "text": "I'm married and it is staying that way. Chris Muffin you have HIV and I do not want that. I want to go to Law School and become a lawyer and I would never and will never cheat on my husband so you can go back to Florida or you can keep trafficking heroin into our jails too.",
        "created_at": "2022-02-27 21:57:42+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1498046791396343812,
        "text": "Just figured out that I'm going to own Market Basket in Londonderry. I can see from their address that they're trifling af. My intelligence has once again been underestimated. I can't wait to start Law School and start writing laws myself. Chris Muffin I would NEVER marry u",
        "created_at": "2022-02-27 21:26:02+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497998347059277842,
        "text": "Numbers work for Harvard and the fall semester is on line. They have student parking. I would love to go there. Hoping for an excellent LSAT score. Now I need to start that Go Fund Me in 5 more days. I am going to own the judicial system in our country and practice law too",
        "created_at": "2022-02-27 18:13:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497973279524474882,
        "text": "@BillClinton You can explain to my husband why I will not give him a blow job but you can apparently in more ways than one get your dick sucked by whoever you want. You either have a very understanding wife or a wife that doesn't really give a shit about you. Trifling bitch",
        "created_at": "2022-02-27 16:33:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1330457336,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497970982916608004,
        "text": "Also to our arrogant government... if you try to silence me what do you think will happen? If you think 9/11/01 was bad just put on your big girl panties and wait for WW3. I am sure that the United States will suffer irreversible damage. Our economy will be destroyed. Bitch",
        "created_at": "2022-02-27 16:24:47+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497966464409690112,
        "text": "Thanks to the ignorance and arrogance of a few people I am going to be an insanely rich woman and I don't even have to go to Law School if I don't want to but I want to go. The possibilities are endless. I am definitely running for a town council position in 2023. Trifling",
        "created_at": "2022-02-27 16:06:50+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497965467809554433,
        "text": "Dina Neale Bourassa or is D no kneel poor ass. Constantweirdo you're an extremely arrogant and ignorant man at the same time. You're basing your retirement on the trafficking of human beings. That in itself should remove you from your position at RCDOC. Tax $$$ being wasted",
        "created_at": "2022-02-27 16:02:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497934917430353922,
        "text": "I'm not sure if I'm the only person that is saying...Can you say Lawsuit? Because now that is pluralized. The numbers game tends to work out in my favor which is absolutely amazing. I'm not going anywhere and I'm definitely not dying young either. I am going to be real rich",
        "created_at": "2022-02-27 14:01:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497932275547353092,
        "text": "And I want my criminal record expunged asap because like I said, \"I was set up for everything that's on my criminal record\". I'm already going to own the Derry District Courthouse so I am just trying to make sure that they have plenty of work before I take over and run shit",
        "created_at": "2022-02-27 13:50:59+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497929882596253697,
        "text": "I wamt my criminal record expunged because I was set up for EVERYTHING that's  on my record, including the traffic violations. I know Consentino had those cops give me tickets. Especially the handicapped parking spot in Londonderry because that was a $365 ticket. Go figure.",
        "created_at": "2022-02-27 13:41:28+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497917876312940546,
        "text": "Please don't vote for Kevin Smith for U.S. Senate he is doing it because he thinks that if he is a senator from NH then I could possibly be human trafficked for a second time. He is running with the idea that his name will get him into politics. He's as greedy as Consentino",
        "created_at": "2022-02-27 12:53:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497915740841725952,
        "text": "The town of Londonderry town council offices are located at 268B Mammoth Road in Londonderry. I'm glad I live in side 4A Carmel Drive but I could possibly own the town council if they don't elect me for a position. I have to get my foot in the door of politics somehwere NH",
        "created_at": "2022-02-27 12:45:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497910800656306178,
        "text": "I think I'm going to run for Supervisor of the checklist in Londonderry and I should have no problem getting elected since Dina Neale Bourassa has been in that position in the town of Derry for several years and I know why. My intelligence has once again been underestimated",
        "created_at": "2022-02-27 12:25:39+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497909418968731652,
        "text": "We need to get rid of Obama care because it is apparent that he does not care from looking at the numbers and he also made me a parent. I will NEVER vote for a Democrat ever again but I also don't like any of the Republicans either so I am at a loss unless I run for office.",
        "created_at": "2022-02-27 12:20:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497887119523696640,
        "text": "Word to the wise and including my cousin, Lindsay, if the narcissist had been honest with me and not tried to have me human traffick, your father would more than likely still be alive. He set it up that way so he could get us all in jail at the same time. Not anymore weirdo",
        "created_at": "2022-02-27 10:51:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497886449206767620,
        "text": "On my Old \"MySpace\" account when I said family sucks sometimes I was referring to my cousin, Lindsay, no one else. So obviously the narcissist used that to his fullest advantage by trying to get my family to hate me and using the one that actually could care less if I live.",
        "created_at": "2022-02-27 10:48:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497880091594010624,
        "text": "I can not understand how our government can justify taking almost a quarter of what Joe and I make every year especially with inflation rising. My husband is excited about his raise but I understand that that is minimal compared to what we are now paying for gas &amp; groceries",
        "created_at": "2022-02-27 10:23:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497876583557783553,
        "text": "No more war. Just peace. This has gone on long enough. It is time fir me to attempt my chance at becoming an attorney. I also know that I'm going to be a high priced attorney. No more drama in my life please. There's a reason I go to bed at 7 pm. Don't need anymore problems https://t.co/MujMCLwJaU",
        "created_at": "2022-02-27 10:09:41+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497676184188039173,
        "text": "Just so we are clear I dated Bobby Kelly when I was younger. He cheated on me with some girl named Goat cheese or something like that. So that goes to show you he was an idiot then and he still is an idiot. What is Hampstead known for Defective Kelly...human trafficking now",
        "created_at": "2022-02-26 20:53:22+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497642818894020608,
        "text": "What a coincidence. All of this tax information that I am learning now has put me at a disadvantage by getting married and even going to Law School I'm going to be at a disadvantage because I will be put into a higher tax bracket. I have the potential to earn a lot of money",
        "created_at": "2022-02-26 18:40:47+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497641651484901379,
        "text": "In this country you are not rewarded for doing the right thing and that becomes more apparent to me every single day. People don't want to see me get divorced because there could be a new tax bracket imposed possibly. I am not the only person that is aiming for peace in USA",
        "created_at": "2022-02-26 18:36:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497640259139559426,
        "text": "So because Joe works his ass off working two jobs, one full time and one part time and I get SSDI which is taxed at 85% because we obviously make over 44K a year. That is not fair at all. So basically it's not even worth me having a part time job because it fucks us tax wise",
        "created_at": "2022-02-26 18:30:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497617383757864960,
        "text": "Not trying to insult my Mom's intelligence or anything I think she does a good enough job on her own doing that but she doesn't think I'm going to be able to afford Law School. Earth to Dippy Long Stocking. My new best friend sent me the LSAT book and cards. Good conscience",
        "created_at": "2022-02-26 16:59:43+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497567888839823367,
        "text": "Big Tom you were a criminal almost your whole life. Is that what you really want for your only son/child?\n You should want better for him like my father wanted for me. The only difference is my biological father left me protected and so didn't my faux Dad's. Fuck the french",
        "created_at": "2022-02-26 13:43:02+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497565455648710659,
        "text": "Big Tom you set it up so that it would be hard to #7 you and your ONLY son. Please be aware if I get trafficked again or die then Hell hath no fury and I'm sure that you will be taught a lesson .If you look out for me then I got your back. You've pissed people off very much",
        "created_at": "2022-02-26 13:33:22+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497562888583712770,
        "text": "Now that I think of it he charged me $350 to fix something on my car and he said that was his \"buddy\" price. So someone that was in on trying to get me drugged and raped again is not my BUDDY. I hope kids are still ratting out their parents because payback is a bitch. Greed",
        "created_at": "2022-02-26 13:23:10+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497561526819082247,
        "text": "I have a friend that is a small business owner and he tried to get health insurance for himself only and they told him around $12,000 a year! How is that affordable to a small business owner that has a family to feed as well? It's not. But then again he hasn't been fair too",
        "created_at": "2022-02-26 13:17:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497560796066459648,
        "text": "Trump wasn't the solution for our country because of his character. If 22 women are saying that he sexually assaulted them, you can't tell me they are all liars. I know why women don't come forward after being sexually assaulted.  Fear of retaliation and being believed also",
        "created_at": "2022-02-26 13:14:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497557613336223744,
        "text": "Not for nothing but I don't need any bad blood so I don't intend on suing the Correa's that live in the same town as I do even though I have several different reasons to sue them. I don't need any bad blood in more ways than one. Not marrying Toy because he's got bad blood",
        "created_at": "2022-02-26 13:02:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497549038396268545,
        "text": "If you think I'm  the problem then you stand corrected. I am one individual and I would like to think I am a logical person but from what I can see our government is extremely unfair to the masses. I am from a Blue collar household. We can not afford to pay for Law School!",
        "created_at": "2022-02-26 12:28:08+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497547958497259520,
        "text": "Even the tax forms are centered around me 1099, 1095-C, form 1098 so I guess I can thank the U.S. Government for the Hep C which is disgusting. I'm definitely going to Law School and definitely not on my dime. I am not crazy. But our government is made up of greedy assholes",
        "created_at": "2022-02-26 12:23:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497545359849148417,
        "text": "I don't see any of our politicians working weekend jobs in order to pay their bills. Instead they line their pockets with dirty money that disadvantages the American people leaving them no choice but to have to work two jobs to make ends meet. Things need to change in U.S.A",
        "created_at": "2022-02-26 12:13:31+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497544373482885121,
        "text": "Today is a Saturday and I'm sitting here getting ready to study for the day and my husband left for work at 2 AM to deliver gasoline to gas stations and he works a 12-14 hour day most weekends. He spends his weekends doing this because he wants to be able to retire one day.",
        "created_at": "2022-02-26 12:09:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497543768853159937,
        "text": "In fact I know quite a few people that are considered either lower, middle, or upper middle class that work more than one job in order to pay the bills. How is this fair? \"The American Dream\" is a farce. Our government is so corrupt. We need to get rid of greedy politicians",
        "created_at": "2022-02-26 12:07:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497542944554987525,
        "text": "So the \"Summer Stipend\" the state of NH gave to people collecting unemployment is now being taxed. Thanks for taking $110 of that back.  Then they wonder why middle class people continue to go poor. Joe and I are considered upper middle class only because he works two jobs.",
        "created_at": "2022-02-26 12:03:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497541497025093640,
        "text": "The numbers game is fun because it most always works out well for me! Now I have been figuring out the math on everything and I should just relax and let my lawyers handle it. But some people should probably start praying for themselves. Girls should not be human trafficked",
        "created_at": "2022-02-26 11:58:10+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497305063018143744,
        "text": "We are making progress. Lets get this through and get me off to Law School. That sounds like a very logical answer. I'm an intelligent woman and a proponent of cannibis. No human trafficking\nCannabis and the Island of New Hampshire https://t.co/j65LciBnku via @nancywestnews",
        "created_at": "2022-02-25 20:18:40+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497277290060918784,
        "text": "@HillaryClinton your husband is betting on the fact that I will give the final blow because he is a cheater. I on the other hand have NEVER cheated on my husband nor would I. I'm sure both you and your husband will be contributing to my Law School fund or getting sued bitch",
        "created_at": "2022-02-25 18:28:18+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1339835893,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497252982542512129,
        "text": "Toy you could have a good conscience and help me find my twins since you know where they are and Constantweirdo does, too.  The longer I go without knowing where my twins are and if they're being cared for properly the larger my bank account gets and the smaller toys $ gets",
        "created_at": "2022-02-25 16:51:43+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497222231088316421,
        "text": "Toy maybe someone should punch you in the mouth for intentionally giving me Hepatitis C which I already got cured. You're the one that is HIV positive. I think I will pass on your marriage proposal for one because you're sick in more ways than one but secondly you're gay 2.",
        "created_at": "2022-02-25 14:49:31+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497221077872910337,
        "text": "To Toy and MM. I would rather buy a gun amd blow my brains out right in front of the Derry Police Station than marry either one of you. Like I said if I am forced to get a divorce I am staying single for a while. I do not need anymore scrubs or headaches in my life. Triflin",
        "created_at": "2022-02-25 14:44:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497188434900828160,
        "text": "8 more days in Facebook jail and then I can create my Go Fund Me. I am really hoping that Mark Zuckerberg and his wife have a good conscience because I do. I will make an outstanding attorney so  I just need to find the money to fund law school and temporary housing in Mass",
        "created_at": "2022-02-25 12:35:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497186995675840513,
        "text": "Whether you give a few bucks or enough to have a building named after you, donations to Universities are tax-deductible. This includes non profit private colleges or state universities whether you donate cash or property. Mr. Bezos why did you just buy the rack in Everett?",
        "created_at": "2022-02-25 12:29:30+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497182474971062289,
        "text": "Don't worry if I reside in Mass for several years it will only to be able to attend law school. I will be keeping my residence in NH where my heart is. So I am not moving to Mass where the good shit is at because that would be trifling. I'm a married woman and I live in NH.",
        "created_at": "2022-02-25 12:11:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1497181720113815552,
        "text": "I just did the math and if I live off campus I can go to Suffolk for $24,850 a year for tuition. I would need an apartment off campus in like Stoneham, Somerville, somehwere closer to Boston for Joe and I to live in and still be able to keep our home in NH. That's trifling",
        "created_at": "2022-02-25 12:08:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496934567072403456,
        "text": "Mr. Sisti if you read the Blue Book and didn't think of the fact that you can't write a book about someone WITHOUT their permission then you kind of owe me one. I call for marijuana to be recreational in NH and everywhere in the United States for that matter. Future lawyer!",
        "created_at": "2022-02-24 19:46:27+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496933795769028610,
        "text": "Where's Mark Sisti, Esq. when you need him. Please help me convince Biden that human trafficking is wrong but legalizing marijuana is right. I get by with a little help from my friends. So you're 50/50. My intelligence has been extremely underestimated. Future Lawyer in NH!",
        "created_at": "2022-02-24 19:43:23+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496926766186876929,
        "text": "@POTUS So let me get this right. I got married so you started taxing my SSDI but if I obtain part time employment you give a huge tax deduction to whichever company hires me. It's only fair for these big corporations not for the middle class! I NEED money for school Biiiden",
        "created_at": "2022-02-24 19:15:27+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496925744978702347,
        "text": "If any of my wealthy friends would like to donate to the Kristy Law School fund I will be preparing a Go Fund Me on FB once I'm out of FB Jail and not only is it a charitable donation and tax deductible but I am also considered disabled so I believe that's more of a deductn",
        "created_at": "2022-02-24 19:11:23+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496909795663781897,
        "text": "Just spent over a grand and all I got was 265 gallons of propane at 3.86 a gallon which is trifling. When we initially bought here we were paying $1.89 a gallon. How are Americans suppose to keep their heads above water. No one can keep up with this rate of inflation. Bitch",
        "created_at": "2022-02-24 18:08:01+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496846605127155714,
        "text": "Trifling givernement because I made  The Presidents List at DWC exactly 5 years after 9/11/01. And I know that you're 3/17 plans are 2 months before I officially graduated from DWC. I'm not doing anything else two times except for hitting the joint. Trifling large not uncle",
        "created_at": "2022-02-24 13:56:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496840119470686208,
        "text": "Note to people who would like to donate to my law school fund. It would be a charitable donation therefore it would be a tax write off. Lord knows some of you could use the tax write offs. I won't mention any names. When I'm not in Facebook jail I may make a Go Fund Me page",
        "created_at": "2022-02-24 13:31:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496833394881277957,
        "text": "I also know that I was sauddomized because of Bobby Kelly, too at RCDOC. He's a shitty friend. I wonder how he would feel if I told everyone he's hung like a horse..fly. I hope this has to be introduced as evidence because everyone will agree that he's hung like a Bull frog",
        "created_at": "2022-02-24 13:04:25+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496826190753144834,
        "text": "I don't understand why if you knew someone was of high intelligence wouldn't you help them. I feel like people should be treated with respect and kindness. I have been treated like a social experiment.Since I outsmarted the US govt they should pay for my law school eduction",
        "created_at": "2022-02-24 12:35:48+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496823871735009287,
        "text": "I just took a test and I am most definitely not sick and we are going to keep it that way. You're going to have to find a new Nelly and I have one in mind for you and she's Cape Verdian just like Toy so they will work out well together. Now can someone finance law school V?",
        "created_at": "2022-02-24 12:26:35+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496628039832195084,
        "text": "I would like to start at Suffolk Law School in May if possible with a concentration in Intellectual Property with a focus on criminal law. I wish I had a money tree in my backyard. Suffolk is more affordable and a faster program than UNH's Franklin Pierce Law School. Need $",
        "created_at": "2022-02-23 23:28:25+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496598548963598337,
        "text": "Or you look on the back of your own bank card and realize you're probably going to own your bank also. But the problem is I need tuition money now for Law School. I am not in the position to take out any student loans and I obviously don't have thousands now for Law school!",
        "created_at": "2022-02-23 21:31:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496593866996305929,
        "text": "When you look at the CVV number on the back of your husband's bank card and realize that you're going to own TD Bank now. Maybe I will have to put off the Suffolk Law Accelerated Hybrid Program until next May unless one of my wealthy friends wants to donate money to for law",
        "created_at": "2022-02-23 21:12:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496589152405577733,
        "text": "Suffolk Law School has a 2-year accelerated hybrid program that starts in May and I would definitely be interested in that. First let me pass the LSAT. I could potentially be a lawyer in 2 years because the program starts in May. I hope I'm not to late to join. I need $$$$$",
        "created_at": "2022-02-23 20:53:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496502306615050243,
        "text": "Am I the only person that is absolutely disgusted that our state would allow a woman to be human trafficked for her children? Also, that heroin/fentanyl is also human trafficked in our jails and prisons? Am I the only person that doesn't agree with this type of thing? Bitch",
        "created_at": "2022-02-23 15:08:48+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496496440985767936,
        "text": "I have literally had the last 15 years of my life wasted on other people's ignorance and greed. I could already be a lawyer if it weren't for a certain group of people trying to make me look crazy. You're the crazy ones not me. I have no $ for Law School so why bother to try",
        "created_at": "2022-02-23 14:45:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496463682133532672,
        "text": "Toy knows where my twins are and if he thinks I am going to marry him then he has another thing coming to him. I would rather not live anymore than have to marry you. But if you had a good conscience you could help me find my twins. I'm not getting anywhere with State of NH",
        "created_at": "2022-02-23 12:35:19+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496405472945053696,
        "text": "Idk why but I feel like I am the most sane person out if this situation. I have definitely remained calm when I thought I would lose it. Now someone needs to help me find my twins. They need to at least know who their biological Mother is and Bridges won't help me go figure. https://t.co/MdsHg2hPi0",
        "created_at": "2022-02-23 08:44:01+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496402167372337156,
        "text": "Do you ever have the feeling like something is missing from you. I feel that every single day. And I think we all know why. Why won't someone help me find my twins? I want to make sure they know that their Mother doesn't hate them. I wish someone would help me find them pls",
        "created_at": "2022-02-23 08:30:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496399680959389696,
        "text": "I can't believe I've  missed the first 12 years of my children's lives  I feel like I have been robbed which I have been.  I the only person that sees this as wrong and Bridges says they can't help me bc there aren't kids involved  I'm like yes there are. My twins were taken",
        "created_at": "2022-02-23 08:21:00+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496398753254854658,
        "text": "I am determined to go to Law School. I would also like help in making sure that my twins are ok. I still can't understand why someone would do this to me. I have definitely been hurt enough because of this whole shit show in NH. I just want to be able to start school in Sept",
        "created_at": "2022-02-23 08:17:19+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496237258986463240,
        "text": "Wow I just realized not only was my biological father brilliant but he figured if he was going to commit suicide he was going to be taking people with him but I was to be protected. I hope I have some rich friends that will fund my law degree. I am no one to mess with I see",
        "created_at": "2022-02-22 21:35:35+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496223044016222214,
        "text": "I really hope there are some generous donors out there that would Ike to see me go to Law School because I can't afford it and I'm not in any position to take out any student loans. I hope all of this studying is for no reason. I can pass the LSAT but can't afford law school",
        "created_at": "2022-02-22 20:39:06+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496145692875796486,
        "text": "When you're definitely going to own the business your sitting in because they're betting that another Baby Michael Addison is going to happen and it's not. I have this shit on lock. My intelligence has been extremely underestimated. If yall want WW3 then keep fucking with me",
        "created_at": "2022-02-22 15:31:44+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496139804328796169,
        "text": "Time that I could be using to study for the LSAT. But everyday it is something else. People really need to find better things to do with their time. I also know why the diagnosis fee is $149.99. I'm definitely going to own Autofair and a bunch of other business's.",
        "created_at": "2022-02-22 15:08:20+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496139202248990730,
        "text": "When you're sitting in a business that you know that you're going to own because they are charging you $149.99 to diagnose what you already had diagnosed yesterday. And you know that someone intentionally has been doing this to your husband's car and theyre wasting your time",
        "created_at": "2022-02-22 15:05:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496119700727767044,
        "text": "I am hoping my letters of recommendation for law school end up in my credentials and CAS on my lsac account. I've definitely earned several of them and I hope you would be writing these letters with hope for a better future. No more human trafficking in NH and peace please",
        "created_at": "2022-02-22 13:48:27+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496113581586325507,
        "text": "I think all of the guards in the jail know what will happen. I think a lot of people know what will happen. Peace please and Consentino needs his final Goodbye from the state. Fired with no pension because he has been exploiting me as well. He's made lots of $$$ off my back",
        "created_at": "2022-02-22 13:24:08+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496112360951623686,
        "text": "It's not going to happen a second time because I am going to Law School in September and I also plan on suing the flying f@ck out of the state of NH, Massachusetts, and the United States Government. I don't think you people realize what will happen if I die or am trafficked",
        "created_at": "2022-02-22 13:19:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496111665955364864,
        "text": "Because he does this he thought he could get away with human trafficking me for my twins and have no consequences.. He also had someone give me Hep C because he has a collection of his own needles he keeps at the jail. He is trying to have me human trafficked a second time.",
        "created_at": "2022-02-22 13:16:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496110739471454217,
        "text": "I think the people of New Hampshire should know that the second in command at RCDOC , Dave Consentino, trafficks  heroin in humans into the jail and then disperses it to the inmates that are doing a lot of time so they can sell it to the in and out of jail junkies.",
        "created_at": "2022-02-22 13:12:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496107158777257989,
        "text": "I have been taken advantage of plenty in my life but never have I been taken advantage of then by Dave Consentino and neither has my Mother. So what you, Richard, and Joe trying to do? Why don't you tell my Grandpa what you were trying to do? BC you'd get your final GOODBYE",
        "created_at": "2022-02-22 12:58:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496106411478114313,
        "text": "Am I the only person that realizes why the opiate epidemic hit NH so hard and why it's not getting any better? It's because we have people like Consentino in charge trafficking heroin into the jails where people are suppose to be getting rehabilitated. He should be fired now",
        "created_at": "2022-02-22 12:55:39+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496102075171840002,
        "text": "I knew exactly who Post was the second I saw him. I use to babysit you. Do you think I am crazy? I have never acted crazy around you. I felt very loved at your home while i was growing up. Why would you allow someone to hurt me or my Mom? Consentino is a piece of shit. Fact",
        "created_at": "2022-02-22 12:38:25+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496100495814975495,
        "text": "As far as I'm concerned my Mom doesnt have any friends named Dave and neither do I. I'm going to pass the LSAT and then I'm going to sue the f@ck out of a lot of nouns and I'm going to be an extremely wealthy young woman and an outstanding lawyer.Triflin bitches figured out",
        "created_at": "2022-02-22 12:32:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496099521738203136,
        "text": "By headaches does Bobby Kelly mean internal affairs wil be looking into his conduct and how he was howling at the moon and blaring rock music as he pulled up to the jail after I had been human trafficked and been punched in the nose and had someone spit in my mouth lawsuits",
        "created_at": "2022-02-22 12:28:16+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496096673424105476,
        "text": "So if I had kept the job at Aroma Joe's then myself and my Mother would've been human trafficked for a second time. Oh the businesses I'm going to be suing. Dave Consentino you're not my friend, you're not my Mom's friend, you're not anyone's friend. You're a con artist fag",
        "created_at": "2022-02-22 12:16:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496092906951741442,
        "text": "Also don't think I haven't figured out the meaning of March 17. I graduated with my B.S., on 5/17/03 so would that be two months earlier? Tommy two times ain't helping anyone get Special K amd neither is Albert Navarro. So 3/17 and 5/17= 2 months and almost 19 years. Lawsuit",
        "created_at": "2022-02-22 12:01:59+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496091432679096325,
        "text": "Note to morons: a majority of the songs on my Old MYSPACE account were songs that I just enjoyed listening to and dancing to. They weren't supposed to have any special meaning. And I deleted that account way before I was human trafficked and the guards had my lap top lawsuit",
        "created_at": "2022-02-22 11:56:08+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496088321608593412,
        "text": "But Debbie Beaton who Consentino said wasn't playing with a full deck beat an attempted murder charge before so I guess I can thank her for the Hep C. I got it treated and I am NEVER going to be getting it ever again because I'm not getting human trafficked for a second time",
        "created_at": "2022-02-22 11:43:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496087493799731201,
        "text": "I also know who owns HCDOC and I wont be going there either but now that I've got you all figured out all I can recommend is start praying for yourselves because look at what happened to this country because I did not get a proper college education. Armageddon all over again",
        "created_at": "2022-02-22 11:40:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496080908939575302,
        "text": "To the midget guard I heard you tell my Mom that I was have a baby while she was drugged. Wait until my Aunt finds out that you were drugging her neice and her sister. Florida is vulnerable. The only reason I said it was OK is because I was scared. I was frightened at RCDOC",
        "created_at": "2022-02-22 11:14:19+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496077218237358089,
        "text": "To Constantweirdo, what were you, Richard Tinneman, and Joe Depersus trying to do? You better pray that these test results come.back negative or I'm going to own everything you and BobbyKelly own, including your badges. My intelligence has been underestimated. Trifling bitch",
        "created_at": "2022-02-22 10:59:39+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1496072496906444801,
        "text": "Bobby Kelly thinks he is trying to avoid future headaches by getting rid of my husband and myself. Let me tell you something. I am going to be a migraine for you forget a headache. Because of Bobby Kelly's lack of professionalism I got punched directly in the nose by a guard",
        "created_at": "2022-02-22 10:40:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495893332085678091,
        "text": "PTSD...putting up with too much stupid d!ck. I thought I only had one prick to worry about now. I have been doing so well. Why would you want to interrupt that? I'm going to Law School. I owe it to myself and everyone. I'm going to be an incredible lawyer. Fuck the Blue book",
        "created_at": "2022-02-21 22:48:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495891357369569281,
        "text": "And Bobby's dog's name is Sally. So I named the drug dog at the airport in Mexico Sally the shelter 🐕.  I am nobody's dog I am a cloned human being and the first one at that. My Intelligence has been completely underestimated. I wont be getting human trafficked again Bobby",
        "created_at": "2022-02-21 22:41:06+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495887542264205315,
        "text": "So Joe's half sister, Allyson's boyfriend works for a trash company in Massachusetts so Bobby Kelly and a few other people are extremely trifling, including Constantweirdo. I'm not getting human trafficked a second time. I am going to law school F#ck with someone else please",
        "created_at": "2022-02-21 22:25:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495838001724854281,
        "text": "So now I have to go back to Honda for a second time and if you don't think I haven't figured out why I have to go two times then once again you've really underestimated my intelligence. Dumb spic and whitey. Fuck the underrepresented Irish. I have figured all of you out  yes",
        "created_at": "2022-02-21 19:09:05+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495833425055555584,
        "text": "So Albert Navarro should really run and hide for helping with the freak show because I know that he is more than likely the person that has been messing with Joe's car and my Aunt Patty still blames you for my cousin Derek's death you P.O.S. I'm too smart for this shit. STOP",
        "created_at": "2022-02-21 18:50:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495831254423556101,
        "text": "Also just wanted to note that someone intentionally gave me Hepatitis C. I did not get it myself which absolutely disgusting. And it cost over $100,000 to cure that so you won't be seeing me get it again. But now I know that Bobby Kelly is a wicked shitty defective superstar",
        "created_at": "2022-02-21 18:42:16+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495830557007167492,
        "text": "Please dont ask me how I figure stuff out. I just do.  I don't know if I'm psychic or what but I'm extremely intelligent and I just want to pass the LSAT and move on to Law School. My hepatologist would've told me if I was sick when he cured my Hep C. I do not have HIV. STOP",
        "created_at": "2022-02-21 18:39:30+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495829487174443019,
        "text": "I have a feeling I know who is tampering wiyh Joe's car to make the check engine light to keep going on to read that the catalytic converter is bad. And he Spanish and he lives in Londonderry and he's known for stealing cars and being responsible for my cousin Derek's death",
        "created_at": "2022-02-21 18:35:15+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495824204721270793,
        "text": "I'm not the only person that knows they traffic heroin out of RCDOC it seems like to me. But I'm the only one that didn't run from it. Shame on a grown man that has lost a daughter to a heroin overdose and allows this type of thing to go on aka Bruce McClarky. He ran I didnt",
        "created_at": "2022-02-21 18:14:16+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495822342286680075,
        "text": "Didn't my Aunt Lynda say...oh the pigs I'm going to sue. Ya well she is probably going to help me sue the f@ck out of a lot of police officers especially Superstar Defective Bobby Kelly out of Hampstead. I may be part Irish but I'm not underrepresented. I am not sick. Dickhd",
        "created_at": "2022-02-21 18:06:52+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495816794396934144,
        "text": "Isn't Bobby Kelly's parents old school bikers. I guess I cam thank him for a lot of this freak show and now he's trying to have Joe and myself offed. I'm not stupid. I can thank him for a large part of this freak show. Thanks for being a shitty person and an even shitter cop",
        "created_at": "2022-02-21 17:44:49+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495812462196793344,
        "text": "I will definitely make sure not to give the final blow. Trifling ex Presidents. Obama, Biden, and Clinton think they're the triple bitch mafia. Not going to work bitches. But now I can sue Bill Clinton and that \"nasty woman\" he calls his wife. Stock market crash coming soon",
        "created_at": "2022-02-21 17:27:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495810074429825026,
        "text": "This guy said he's using his special credit card because it saves a lot of headaches and his last name is Kelly. Also he supposedly works for Uhaul. Oh the businesses I'm going to own after I'm done suing. I did not ask for this. Everywhere I go people are doimg the #'s game https://t.co/JLOmx0xg3Y",
        "created_at": "2022-02-21 17:18:07+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495808522818408454,
        "text": "Looks like I am going to own U Haul also. And Bobby Kelly should really run amd hide for continuing to help woth this freak show. I am going to own a few cr dealerships because of other people's ignorance. Now I have to go back to Autounfair with Joe's car. Trifling bitches",
        "created_at": "2022-02-21 17:11:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495806209928093696,
        "text": "I bet I know who was connected to this. Women should not be human trafficked for any reason whatsoever. Everyone has their story but now I will be able to write my own story in a book because I had a book written about me without my permission. Dirty  https://t.co/UN6p9pB5d7",
        "created_at": "2022-02-21 17:02:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495766120237875203,
        "text": "I would just like to remind everyone that we are not the only country that has weapons of mass destruction. Let's try to avoid WW3 and have me go on to Law School instead. I do not need a reason to pray for I am loved. My intelligence has been extremely underestimated. Bitch",
        "created_at": "2022-02-21 14:23:27+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495760574688473088,
        "text": "@slvppy Trifling",
        "created_at": "2022-02-21 14:01:25+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1478227220309032961,
        "referenced_tweets": {
            "id": 1495456198992089088,
            "type": "replied_to"
        }
    },
    {
        "tweet_id": 1495758420523339785,
        "text": "Now with the numbers game that's been going on since I was cloned are we rounding up or rounding down or does it depend on the situation? I would just like to know for future reference but honestly my biological father has me so protected that I think any numbers work for me",
        "created_at": "2022-02-21 13:52:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495751447585165315,
        "text": "Let me guess my moron of a husband went to Mass and married his sister, whom he now wants to move in with us. I don't think so. This is my condex. Not anyone else's and now I could possibly own both sides if I really wanted to be a bitch. But I'm not. I'm not marrying CRorMM",
        "created_at": "2022-02-21 13:25:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495742088713052162,
        "text": "Please have someone walk that's Joe's ex wife. I'll be seeing you in court for slandering my name amongst other things. I hope you haven't spent all that money  because if so you and Doug are going to have to refinance. She is the analogy of a chicken-head. Some people suck",
        "created_at": "2022-02-21 12:47:58+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495717949101027333,
        "text": "I bet you I can make it so that Janette has to give Joe back his $17,000 and half the market value of his home unless two lawyers want to get disbarred. Trifling lawyers. This was extremely unfair to me and extremely unfair to Joe. His ex wife is a trifling bitch.",
        "created_at": "2022-02-21 11:12:02+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495697837648232450,
        "text": "I had gone over 5 years with the same mental health provider. I have one visit where she asks me if I had ever been sexually assaulted because I am \"strikingly beautful\". She was told to say that. I'm not stupid and I would appreciate it if she had a good conscience trifling https://t.co/3epHH47EfD",
        "created_at": "2022-02-21 09:52:07+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495495289473482752,
        "text": "It has been 18 years since I have been in college and by the time I am done law school it will be 21. I technically could be the 50th President of the United States of America. I know I have high hopes but I have a lot of other books I want to read except for the Blue book.",
        "created_at": "2022-02-20 20:27:16+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495456730129604611,
        "text": "So let me get this right. All of the members of the Supreme Court read the Blue Book and represented themselves as \"Dogs\" after I had been human trafficked. They all read the book. So I outsmarted all members of The Supreme Court. I'm going to make an outstanding attorney.",
        "created_at": "2022-02-20 17:54:03+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495447924989476871,
        "text": "So my Grandparents paid $5,000 for my wedding and Joe and I split the other $1500 each but I paid for everything else like the cake, the invitations, the photographer. None of this has been fair to me and if I get divorced I'm not getting remarried for a while. Trifling Dave",
        "created_at": "2022-02-20 17:19:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495443397917696001,
        "text": "Also to Constantweirdo...you are not my boyfriend, neither is Chris Muffin and neither of you ever will be. I am married and I have NEVER cheated on my husband and I NEVER would. Marriage actually means something to me. I guess it doesn't mean that much to others.",
        "created_at": "2022-02-20 17:01:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495432912724017152,
        "text": "Also I hope Joe's ex wife, Janette, enjoys her stay in jail for all the shit she has talked about me. She also has underestimated my intelligence. A lot of you have. I can't wait to start Law School. I am worth more than just my reproductive system. I've also got a brain too",
        "created_at": "2022-02-20 16:19:24+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495429688138899458,
        "text": "Note to trifler...I saw somehwere that you'd much rather be locked in a room with a Bi-Polar as opposed to a BPD because you never know what they'll do next. Like I said...Hell hath no fury. Anything happens to me or my dog then WW3 will commence and your son will be drafted",
        "created_at": "2022-02-20 16:06:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495428430292209665,
        "text": "Constantweirdo is a Gay polar bear from Alaska. I am not. I have Borderline Personality Disorder which I was told by my old counselor that I outgrew it. So why am I still going to Center for Fucking up Lives Management. When I own CLM I will be getting rid of a lot of people",
        "created_at": "2022-02-20 16:01:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495416955364601858,
        "text": "This economic weapon could cut Russia off from 'the 21st century economy' | READ MORE -&gt; https://t.co/s2wuKIE1Z9 This is because Vladimir Putin is for the Putang and he knows Joe Biden and his wife Dr. Jill Biden probably own a lot of stock. Trifling United States Government",
        "created_at": "2022-02-20 15:16:00+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495415832674983944,
        "text": "Like I said if HELL hath no fury then I hope if something bad happens to me like being human trafficked again or dying young then like I said, \"Hello WW3!\" Looks like I am calling the shots now. My intelligence has been 100% underestimated. I'm going to be extremely rich Tom",
        "created_at": "2022-02-20 15:11:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495414667509964800,
        "text": "Big Tom I saw you rolling up to the Derry Police Station on your motorcycle and I saw you headed to Minot's old garage in your little convertible car. You look like an oversized Ape in that car BTW. The whole time you were plotting on how to ruin my life. U fuck me I fuck u!",
        "created_at": "2022-02-20 15:06:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495413831404769284,
        "text": "NH bill to create police misconduct panel advances in House\nhttps://t.co/8izHGyvzLq Maybe this would've helped me many years ago, especially when a Manchester Police officer said to me, the Derry Police do things a little differently which is abuse of power. Trifling Tomkin",
        "created_at": "2022-02-20 15:03:35+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495407816437379074,
        "text": "And f@ck Missy Caradonna or is it Missy Laplace, Kara Holmes, and Mommy Dearest. My intelligence has been extremely underestimated. I like to keep my box pink and white not black you trifling bitches. My intelligence has been extremely underestimated once again. Future lawyr",
        "created_at": "2022-02-20 14:39:41+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495401119039864833,
        "text": "I think its funny that my Aunt Lynda thinks she's smarter than me. I wonder how my Uncle Gary would feel if he knew that she had dinner with her ex husband,who is French, and lives in Hampstead and owns Skaff Cryogenics many years ago before I was drugged, raped, etc Lawsuit",
        "created_at": "2022-02-20 14:13:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495394619055611906,
        "text": "I think its funny that someone at CLM was talking about killing me because if I die I'm sure WW3 will start and nuclear bombs will rain down on the United States as we know it now will be unrecognizable. The damage and destruction will be irreversible. If I die so don't yall",
        "created_at": "2022-02-20 13:47:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495387203501019137,
        "text": "This was the day I graduated from DWC with my B.S., Business Management. Look at how proud of myself I look. I felt so accomplished. Now I am excited to start Law School hopefully in September and imagine how I will feel after I graduate from Law School. No human trafficking https://t.co/nkbXW46xlv",
        "created_at": "2022-02-20 13:17:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495385379935068169,
        "text": "The lawsuits just keep mounting and mounting now I can pretty much sue most of my family by Blood for being trifling money hungry bitches. Now because of their ignorance I'm going to be an extremely wealthy young woman. Can you say lawsuit(s) pluralized because I can. Winner",
        "created_at": "2022-02-20 13:10:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495384238899748866,
        "text": "Black Monday was because of me. I just figured that out and the dates are trifling so I remember a long time ago when my money hungry bitch of an Aunt and her friend Amy Laplume-Palmisano took me and my Mom out to lunch in Salem at a resteraunt. My Aunt Lynda is a trifling B",
        "created_at": "2022-02-20 13:06:00+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495365685626687492,
        "text": "Genie Call's just mad that I can have more babies than her in half the time and I get a boy and a girl every time. So I've definitely lost more than anyone and none of this has EVER been fair to me. I outsmarted the President of the United States. Imagine what else I coulddo",
        "created_at": "2022-02-20 11:52:16+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495364185114521603,
        "text": "Also, when I applied at Macy's they had someone walk for my Mom. I'm pretty sure Big Mom is in Florida and I'm going to make sure that she NEVER comes in my work ever again. Constantweirdo why don't you tell my Mom how you and Richard Tinneman raped her while she was drugged",
        "created_at": "2022-02-20 11:46:18+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495363024290471937,
        "text": "I think some scandalous f@ck stole my new Sim card that I was suppose to use to change my phone number so the new 560 number I was suppose to have is now null and void. Nice try though bitches. I'm not getting human trafficked for a second time. I've been hurt more than yall",
        "created_at": "2022-02-20 11:41:42+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495174754092953606,
        "text": "The good guard are organizing and they're organizing to protect me because they know I'm right. They know what happened to me should've never happened to any girl ever and they know that I am going to make an incredible attorney. Regardless of my past. Peace in NH. I am too!",
        "created_at": "2022-02-19 23:13:35+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495171026128445450,
        "text": "And I know why my next appointment at CLM with Dr. Pabo is on March 3. I am not stupid. I am not crazy. I am not gay. I am not sick and I am going to Law School in September. I am so glad that I have never cheated on my husband and I never would. I actually am an awesum wife",
        "created_at": "2022-02-19 22:58:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495163403064823816,
        "text": "Now I'm going to own Macy's also since I've been hired there because the Macy's Day parade is on Thanksgiving. Like I said...I will figure it out and please do not underestimate my intelligence. Trifling HCDOC and Joe's ex wife. My intelligence's been xtremely underestimated",
        "created_at": "2022-02-19 22:28:28+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495156623903444992,
        "text": "I'm also going to be disgustingly rich and I will share with some people and others should probably start praying for themselves. I really am nobody to be fucked with and if you're not on my side you're on the wrong side. I want law school, we gonn be rich rich and peace USA",
        "created_at": "2022-02-19 22:01:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495154725209219072,
        "text": "No one will be touching my dog or my husband even though he is a fucking idiot. I am going to Law School in September. I am nobody's pawn. I am an Italian Princess. I never needed any of this, If I can outsmart everyone including the President of the United States.",
        "created_at": "2022-02-19 21:53:59+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495136408536858637,
        "text": "When I stopped being friends with Big Tom and Diane and I went to my next appointment at CLM Dr. Dicesare said to me as he was writing my prescription of klondipin out, \"I think you've earned these back.\" I didn't know that you had to earn medication. CLM is trifling as fuck",
        "created_at": "2022-02-19 20:41:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495127337658208260,
        "text": "When you realize that your husband is in on it and you realize this was NEVER fair to you. He is underestimating my intelligence and  driving me away from him. If I get divorced I'm not getting remarried for a while. My husband may be easily influenced by others but I am not",
        "created_at": "2022-02-19 20:05:10+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495109062895325196,
        "text": "For example if you wrote a book about me without my permission knowing fully I had Borderline Personailty Disorder. Or you could have a good conscience and not burn bridges. The state can't charge you twice that would be double jeopardy but they can charge your kid not good",
        "created_at": "2022-02-19 18:52:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495107885554180096,
        "text": "I'm 41 and my husband is 48...go figure. This is not Fair to me nor has it ever been so Im going to be disgustingly filthy rich. When I turn 42 in July I will be preparing for Law School so I may have to brush up on my dusting skills in case I need to dust you off in court!",
        "created_at": "2022-02-19 18:47:52+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495095556770828295,
        "text": "Also, my thanks to Jane Gagliardi because now I'm going to own Northern Essex Community College because of her and a few other trifling people that work there. You are College professors and didn't realize that you can't write a book about someone WITHOUT THIER PERMISSION!!",
        "created_at": "2022-02-19 17:58:52+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495087862127210497,
        "text": "Surovy can thank me for his promotion at Ryder and then he can also thank me for being the new owner of Ryder because if they don't think I haven't figured them out then they've really underestimated my intelligence. What's the head nigger in charge of Ryder in Dracuts name?",
        "created_at": "2022-02-19 17:28:18+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495086744559140870,
        "text": "Spent a lot of my time, money, and energy making this for people that I thought cared about me. They're having a boy! Go figure. I think I will just drop it off and then go back home and study. Not wasting anymore energy on people that could care less if I get trafficked 2×. https://t.co/uslKX6ASHF",
        "created_at": "2022-02-19 17:23:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495081766884945932,
        "text": "Idea: Everyone comes to my house in Londonderry, brings thier copy of the Blue book and we will have a huge bonfire in my backyard. If the house happens to catch on fire too, no worries it is covered by a million dollar policy. Everyone outside first including dogs. Legalize",
        "created_at": "2022-02-19 17:04:05+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495078665381683200,
        "text": "I didn't know I had the power but I never felt it was necessary until now. Therefore I am not going to be human trafficked a second time because I am going to own the Probations &amp; Parole Department. There is no doubt in my mind about that because my last P.O. was an Irishman https://t.co/CayANMrt6B",
        "created_at": "2022-02-19 16:51:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495076724744372234,
        "text": "If it already hasn't been done I would like to talk with an attorney about possibly patenting myself or copywriting myself. Instead I was left to a bunch of Bikers and a Mother that never wanted me anyway. Everyone that doubts me should be ashamed of themselves. I'm the boss",
        "created_at": "2022-02-19 16:44:03+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495075371133382657,
        "text": "Can you say Lawsuit because I can! I can't even believe how disgustingly filthy rich I'm going to be after all of these lawsuits, mergers, and acquisitions. Let's call it what it is. If I were these companies I'd be mad at their attorneys for not realizing common knowledge!",
        "created_at": "2022-02-19 16:38:40+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495074246422376460,
        "text": "When you realize that you're probably going to own Walmart and a lot of other companies on the Standard &amp; Poor index because they're extremely trifling. You can't write a book about someone WITHOUT their permission. I NEVER signed a release for my husband to talk to anyone!",
        "created_at": "2022-02-19 16:34:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495066214388977668,
        "text": "When you realize that the purple kid wants to have babies with you and you'd rather go out the same way your biological father did or swallow an xtr large bottle of either kpins, Valium, or xanax and you realize CLM is extremely trifling. I'm going to be the new owner of CLM",
        "created_at": "2022-02-19 16:02:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495017365892907011,
        "text": "I'm not going to a baby shower where they're going to be playing 45's because I'm not stupid. I can always just give Brittney and Danny their baby shower gift at another time. I would rather stay home and study anyways to be prepared for the LSAT. I'm not getting trafficked",
        "created_at": "2022-02-19 12:48:10+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495016588445110274,
        "text": "I know I have high hopes but they aren't unrealistic. If I went on to get a law degree I'd  possibly be the representation that this country needs. Not the jerks that are running our country now. Both Democrats and Republicans are trifling. Newsflash: No human trafficking NH",
        "created_at": "2022-02-19 12:45:05+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495015366749302789,
        "text": "I have a feeling that I probably scare our government because they know if I continue on and get a Law degree then I would have the chance to overthrow our government or at least take over. With a law degree I could someday be anything I want. I could be President of the USA",
        "created_at": "2022-02-19 12:40:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1495014238552735747,
        "text": "My biological father was brilliant and brilliant with numbers and I am starting to see the patterns like the year Big Mom graduated from high school is 43% which isn't bad. But in 1998 it jumped up to 85%. My father's theory if my daughter does not get a proper education War",
        "created_at": "2022-02-19 12:35:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494994866279010305,
        "text": "This message is for quite a few people. People that knew I was intelligent and really underestimated my intelligence. I even outsmarted the former President of the United Stares as well as all members of Congress, Senators, and those that sit on the Supreme Court. Trifling. https://t.co/Cufm6dtUVk",
        "created_at": "2022-02-19 11:18:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494749029305307136,
        "text": "This is basic math to me but I understand that we have been at war since I received my A.S., Business Administration from NECC and it hasn't changed since. Does our governement have any type of conscience? The $ my father left for me was suppose to be for my college educaton https://t.co/HvhwDF98p3",
        "created_at": "2022-02-18 19:01:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494741050124120074,
        "text": "What I can't understand is how up until not even two months ago I had 3 different types of medical insurance so you'd think you'd be covered but one of my doctor's offices is telling me I owe them over $1400 which has to be a joke. How can I owe them a penny? Trifling Doctor",
        "created_at": "2022-02-18 18:30:11+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494681573601562625,
        "text": "I would rather swallow a large bottle of xananx or klondipin than to ever let Chris Muffin aka Toy anywhere near me or touch me. He is the sick one. I am not. And I don't need to be sick. I know a new Nelly for you and she's Cape Verdian just like Chris Ruffen. There ya go!",
        "created_at": "2022-02-18 14:33:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494679339287425032,
        "text": "If you think I haven't figured out why Martin Sheehan is in federal prison in NY then you've really underestimated my intelligence. Some of the Irish are underrepresented but not this mostly Scottish woman. I have my DNA results and I'm mostly Scottish and then Irish Triflin",
        "created_at": "2022-02-18 14:24:58+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494657582677602305,
        "text": "How do I have over a $1400 balance at one of my doctor's office's when I have had 3 different types of insurance up until 2 months ago. Now I have only 2 medical insurance but you're telling me that the 3 or 2 of them don't cover the office visit. Insurance fraud much bitchs",
        "created_at": "2022-02-18 12:58:31+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494652128413028363,
        "text": "I think I know why the gentleman that use to work at the front desk at my gym came up to me and said, \"You can tell that your husband married up.\" I love my husband's family, too. So why do people have to be trifling bitches. I just want to pass the LSAT and go to Law School",
        "created_at": "2022-02-18 12:36:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 1,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494436217873739784,
        "text": "Had some mold in our basement and the insurance adjuster wasn't sure if ServiceMaster would've changed me to remove the bad drywall so I grabbed my dry wall cutting knife and cut out the moldy walls. When the manager from Servicemaster saw the job I did he offered me a job. https://t.co/uHGIkwMNkr",
        "created_at": "2022-02-17 22:18:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494322924811014146,
        "text": "Since I was the first baby ever cloned in the world I bet I have some longevity in my genes. That's why all these rich people don't want to see me human trafficked again and they are good people with good consciences.Also, they know I'm going to own the judicial system in NH",
        "created_at": "2022-02-17 14:48:43+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494321073206095880,
        "text": "I'm going to be an extremely wealthy woman and I'm not getting human trafficked for a second time that I know for a fact. If I'm forced to get a divorce I'm not getting remarried for a while. I mean years. I have had enough of men that don't want me for me or men that use me",
        "created_at": "2022-02-17 14:41:21+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494320013884280838,
        "text": "I'm not getting divorced ever so Go fuck yourself bitches. I don't want to marry anyone else. I am happy with my life now. Joe loves me and he is a witness that that nurse changed my voluntary to involuntary when I admitted myself to Pathways. So he's my witness. Trifling b",
        "created_at": "2022-02-17 14:37:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494317757487329282,
        "text": "I really want to start Law School in September but I know Joe and I cannot afford to put me through law school. I could've done a Go Fund me but Mark Zuckerberg put me in Facebook jail. I could've started a Go Fund Me. I think Zuckerberg should Fund my law school education!",
        "created_at": "2022-02-17 14:28:11+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494316742797139969,
        "text": "I feel like that guard that asked me who J-Bird was was one of my old professors but I'm not sure it has been so many years. Idk of I am remembering the correct face but I think I am right about this one. I think he was one of my old English Professors. I'm going to own DWC",
        "created_at": "2022-02-17 14:24:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494316110426124288,
        "text": "Hulu is owned by mostly Disney and I wrote a paper my senior year of college on how Disney had sexual content underlying in their children's movies. My professor was from Iraq and he was probably my favorite professor although I had many excellent professors at DWC. Trifling",
        "created_at": "2022-02-17 14:21:38+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494298595742396417,
        "text": "When I worked for HFC one month I won a dinner and night out in a limo for everyone in my office because of the goal I hit. Do you think I even went? Nope because people in my office were asking if Matt was going to be able to come bc of his ankle bracelet. How embarrassing!",
        "created_at": "2022-02-17 13:12:02+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494297421240750084,
        "text": "Matt also owes, Shawn Regan, somehwere in the amount of $6-8,000 because he is a junkbomb. Who steals from a disabled person? Actually now that I think about it I am disabled and have had so many things stolen from me because of this sh#t show. Now I'm going to be rich rich",
        "created_at": "2022-02-17 13:07:22+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494296623266082820,
        "text": "So $10,000 later we had him out on pre trial release and a few months later he stole my car and drove it until it was on all four rims and he called the Broward County Sheriff, your honor, because he was so fucked up. Matt you are enough to drive anyone crazy. You owe me $$",
        "created_at": "2022-02-17 13:04:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494295688846483463,
        "text": "The reason he would've been doing 25 to life is because they weighed oxycontin like cocaine. So his high priced attorney had them take the coating off and re-weigh them. That brought it to 15-25. Guess who paid for his lawyer and his pre trial release...me and my Mom. Losers",
        "created_at": "2022-02-17 13:00:29+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494295112192606208,
        "text": "To all the idiots that said Matt doesnt seem like a bad guy...You're right. Just don't leave your keys, wallet, prescriptions, cash, change, jewelery, or anything else of value around him. He would've been doing 25 to life in Florida if it weren't for me and my Mom. Facts!",
        "created_at": "2022-02-17 12:58:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494283255453044739,
        "text": "If I cant find a way to pay for Law School I am just going to continue my life the way it was. But I believe EVERYONE knows that I am going to make an excellent attorney. Now who wants to pay for it bc I just had my student loans forgiven about 3 years ago? Trifling governor",
        "created_at": "2022-02-17 12:11:05+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494282287797710851,
        "text": "We had mold on the bottom of some of our walls and thr insurance adjuster said he wasn't sure if Service Master would pay to cut the mold out so guess who did it? I did. I have done a lot of work at my condex and Joe and I have put a lot of money into this place  Trifling Bs",
        "created_at": "2022-02-17 12:07:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494267406193201159,
        "text": "I would rather go back to jail than anyone hurt my husband because believe it or not I love him with all my heart so please leave him out of this. I do not want to see Joe hurt. His douchebag ex wife took enough advantage if him. He doesn't need that a second time. Trifling",
        "created_at": "2022-02-17 11:08:06+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1494004203026628619,
        "text": "Chris Muffin aka Toy go back to Florida or go with your favorite post up girlfriend because I would rather gnaw on a gun or swallow a huge bottle of pills than ever let you lay a finger on me ever again. You're the sick one go find someone else to marry you. Trifling bitches",
        "created_at": "2022-02-16 17:42:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493990016992915464,
        "text": "I haven't seen my Uncle Daniel Lawton in over 35 years. I could go another 35 without seeing him, too because he's a Psychopath. I was the child and he was the adult. He hasn't stopped once in 35 years to pick up the phone or have any relationship with me. Why start now? 💔",
        "created_at": "2022-02-16 16:45:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493988688828710912,
        "text": "Now my Uncle Daniel Lawton can explain to his niece and nephew and my cousin Mike's children why they have no father and why he didn't even come up here for my Uncle's mercy meal. 💔 He's a trifling son of a bitch. Who would be ok with their niece being raped? Trifling bitch",
        "created_at": "2022-02-16 16:40:35+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493960885949415426,
        "text": "Idk about you but I went thru register 14 and this was the girl's name. Trifling bitches. Nobody is going to be adding up anything except for my bank account after I sue the living hell out of a lot of people, places, and things. Fuck the French and the Blue Book. I'm right. https://t.co/dRcEKOwQu6",
        "created_at": "2022-02-16 14:50:06+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493960009864171524,
        "text": "I wonder why my Uncle Daniel Lawton went to Law School. Probably because he knew his brother was brilliant and that his daughter would be also. I was the child and he was the adult. There are better ways he could've approached the situation. Now I believe he has a son named",
        "created_at": "2022-02-16 14:46:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493773197220667392,
        "text": "I cancelled our subscription to Parramount pictures even though I'm probably going to own them. I am not sick and I do not want to be sick so please I am begging you to leave me alone and not burn any bridges. I don't need any of this is my life. PLEASE PLEASE STOP",
        "created_at": "2022-02-16 02:24:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493740358878081028,
        "text": "Am I going to own all of these on line streaming companies as well. Go Team Kristy! Lawsuit after, lawsuit, after lawsuit, after lawsuit I definitely got my father's intelligence and I'm nit telling my Mother anything ever again because she doesn't listen to me ever so STOP",
        "created_at": "2022-02-16 00:13:48+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493737878664404993,
        "text": "And don't think that 6 year jurisdiction on rape will get you off the hook because I am disabled and was adopted by lawyers and like I said...I'm a law firm's wet dream. All I do is win, win, win, no matter what! And everytime I step into a building everybody's hands go up!",
        "created_at": "2022-02-16 00:03:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493736113869107200,
        "text": "And Condtantweirdo you also just layed there and did nothing while my Mom was raped by 3 men that all came forward so thats on paperwork and at the same time Big Tom was fucking my cousin, Lindsay. Constantweirdo you are not my Moms friend. You are a  liar and troublemaker.",
        "created_at": "2022-02-15 23:56:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493734218400030721,
        "text": "Wasn't Clay Legault part of that steroid ring when he was a C O. In one if the NH Prison's? Hmmmmmmm......steroids ring. Trifling ass bitches. I'm an Italian and Princess my Mom and i got raped because of you Big T. You know  what you can do with the Blue book. Triflin bitch",
        "created_at": "2022-02-15 23:49:24+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493693768536666113,
        "text": "Constantweirdo I should've got a restraining order against you and not Matt Marlett. That Icoupdnt be anymore correct about. You're the biggest troublemaker in the whole 🌎. Don't worry I will be writing my own book and my book will be a lot more interesting than the french!",
        "created_at": "2022-02-15 21:08:40+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493689284150366220,
        "text": "I'm not getting human trafficked a second time because of a crooked French Canadian. Like I said I was set up from the get go. And even on probation. You're hearing from your future boss. The Blue Book is fucked and so is anyone that fucks with me. I'm part French. I'm right",
        "created_at": "2022-02-15 20:50:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493682611734327296,
        "text": "Short arms and deep pockets. Trifling I'm not getting human trafficked for a second time. I know this for a FACT. So to all the trifling members of Congress I hope you lose your fucking shirts in the stock market. Not like that really affects the majority of people's anyway. https://t.co/u1Uqn6IP0S",
        "created_at": "2022-02-15 20:24:20+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493630399465066501,
        "text": "I think I just figured out another reason for another lawsuit. I like flower not flowers. I hate those vape cartridges. Trifling NH Cannibis Program and I had a friend with HIV that worked there. Guess we know why she got fired. There's your new Nelly. Trifling French bitch https://t.co/RauNmnFDpW",
        "created_at": "2022-02-15 16:56:52+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493629083661611010,
        "text": "Look at the excessive amount of Iron in our water. .384 Big Tom you're no longer Iron Man your new name is Big Idiot  My intelligence has been extremely underestimated. Trifling bitches I'm not having anymore kids now or in the foreseeable future. School of my Nuts. Trifling https://t.co/A7cL32zt1e",
        "created_at": "2022-02-15 16:51:38+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493612387307507716,
        "text": "@POTUS \n Please just legalize marijuana on the federal level. I do not want to be human trafficked for a second time. The ideologies of man are not won and lost in the law book of nations but are won and lost in the hearts and minds of man. The Blue Book is going to 🔥 🔥 🔥",
        "created_at": "2022-02-15 15:45:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493588490977783809,
        "text": "#7 this rule is so underrated keep your family and business completely separated. Money and blood don't mix like 2 dicks and no bitch find yourself in serious shit. That's why Genie is trying to have yours and David Call's throat slit. Maybe she should be on SSDI. Trifling B",
        "created_at": "2022-02-15 14:10:20+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493586543772155913,
        "text": "I'm not getting divorced and if I ever do I won't be getting remarried for a while. I actually do love my husband and we work well together as a team. He's an innocent. He's never been to jail and he is the hardest worker I have ever met. I don't need another headache like C",
        "created_at": "2022-02-15 14:02:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493585515907530752,
        "text": "I would love for someone to tell me that I wouldn't be an amazing Attorney. Sometimes instead of hurting a person you should invest in them because you never know when you'll need them down the road. It's not good to burn bridges. Or have girls drugged, raped repeatedly etc.",
        "created_at": "2022-02-15 13:58:31+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493584969654059013,
        "text": "I don't think you will be able to win this one Big Tom. Now the state can charge your whole family with allocution and I bet you wont beat the charges a second time because you've now included your kids by blood. I told you you should've not fucked with me. Fuck the Blue 📘",
        "created_at": "2022-02-15 13:56:20+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493584207389638666,
        "text": "And Cameron gave me 10 of those cards. Just so you know who doesn't like you for what you had done to me big Tom. Also, I know the State of NH tried to charge Big Tom, Diane, David Call, and Genie  with being organized crime years ago but this time they included their kids.",
        "created_at": "2022-02-15 13:53:19+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493582792529170435,
        "text": "I wouldn't sue Cameron's father even though he recommended that Jewish lawyer because of Cameron and I have respect for Cameron's father and his son, Cameron. They shouldn't be affected by this freak show. People shouldn't have been included but I didn't run any numbers. #MeToo",
        "created_at": "2022-02-15 13:47:41+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493578398962266115,
        "text": "And he says he's going to pray for me? Now that I just saw your trifling ass business card and your phone number I can sue you, also. Not like I would get anything because you don't pay shit in taxes so you can keep your state health insurance to get your suboxone. https://t.co/YJ0kcZQIOf",
        "created_at": "2022-02-15 13:30:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493565552568291328,
        "text": "While I was testing my equipment to take the LSAT with I was trying to add different schools and Univercity's and Harvard and UNH's Franklin Pierce School of Law both were not selections for me. Can you say Lawsuit or I better be accepted to both free of charge for Evrything",
        "created_at": "2022-02-15 12:39:11+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493336820800704515,
        "text": "I do apologize if any of my Tweets offend anyone but honestly what do I have to be embarrassed about. I did not do this to myself and at least I recognize that what was done to me is and was wrong. Im going to make.aure it never happens to myself or any other womn ever again",
        "created_at": "2022-02-14 21:30:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493303377194803200,
        "text": "Why do I feel like I was lied to when we first moved in here and ai called to have the alarm activated and the jerk from the company I called told me our alarm system was fried? How did he diagnose that from his fucking office chair? Can you say another lawsuit because I can",
        "created_at": "2022-02-14 19:17:24+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493285351275831303,
        "text": "I wonder why Mark Zuckerberg did not report to the authorities when I posted that I had been raped and saudomized at RCDOC years ago? Does he want me to own Facebook or does he want to help me out with my law degree? I hope he has a good conscience because I know that I do.",
        "created_at": "2022-02-14 18:05:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493264211622965252,
        "text": "The tax rates are extremely unfair and I do apologize for them because believe me they don't do shit for Joe and I. But that's another reason I want to go to Law School to challenge things like this. 👍 our government is extremely corrupt. My father was brilliant. I am too!",
        "created_at": "2022-02-14 16:41:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493261813412253706,
        "text": "I also hear alot of people bitch about illegals in this country but then they exploit them and use them for labor and then in the same sentence question where all the jobs went? It is the same as human trafficking because it exploits people.Hard working people exploited, Tom",
        "created_at": "2022-02-14 16:32:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493248226216099840,
        "text": "Mrs. Canello  could still possibly be a part time dance teacher you triflin ass bitches. Now I can write my own book about how I outsmarted even the former President of the United States Barrack Hussein Obama. Talk about a dictator. He sucks and his offspring do too. Triflin",
        "created_at": "2022-02-14 15:38:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493237226238525440,
        "text": "Trifling Republicans and Democrats. Like I said...we NEED term limits to get rid of these people that have been playing Master of Puppets since Regan was in office. Definitely why I want to go to Law School so I can call all of them out on their deceit and lies. Trifling Gov https://t.co/mUvAmTGe17",
        "created_at": "2022-02-14 14:54:32+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493233763257622534,
        "text": "My family doesn't care about myself or my Mom and that is clear to me. My Mom and I have been there for so many people. It has basically been her and I since 1985 and her horrible choice in men which I inherited, at least I thought until I met my husband. Fuck the Blue 📘 bk",
        "created_at": "2022-02-14 14:40:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493215123741229063,
        "text": "Jeff Bezos is my new best friend. I am glad finally someone with a brain realizes my potential. He probably read the Blue book, too and was probably like why didn't I think of that? Why not because I am the ONLY person that thought of that and I got to read it for 5 seconds",
        "created_at": "2022-02-14 13:26:42+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493207407723438080,
        "text": "And my two faux Dad's are lawyers? Why didn't you think about the fact that you can't write a book about someone WITHOUT their permission? Why am I the only one? You all thought I was stupid and crazy when I am exactly the opposite. Our politicians are fucked buddy",
        "created_at": "2022-02-14 12:56:03+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493206121116483586,
        "text": "Kristy Canello vs. United States of America now since now I am the only person that thought of the fact that you can't write a book about someone WITHOUT their permission, and I can sue the Derry Police for abuse of power and also invasion of privacy. The lawsuits are endles",
        "created_at": "2022-02-14 12:50:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493205456667435012,
        "text": "Now I know why Clamfield moved his shop from Derry to Manchester. Even after his son took my car when I worked for him and he broke into my house and stole several of my beautiful rings. One if which was a 3-stone diamond ring, a kabana, and a claddaugh ring with a diamond!",
        "created_at": "2022-02-14 12:48:17+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493187851374235650,
        "text": "Matt Marlett had to keep going back for more to Big Tom and Diane's to set me up to get human trafficked. He's so stupid I even told him how when he first got out of prison in Florida how Tom is the one that had him arrested in Lawrence when he was with Scotty Dyson. Triflin",
        "created_at": "2022-02-14 11:38:20+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493183828688580613,
        "text": "Nosotras no jugamo It's not going to happen for a second time. I can write my own book as soon as I pass the LSAT and it is sure to be a best seller. And I will change the names of people because I'm respectful of other people and their basic human rights Trifling Blue Book",
        "created_at": "2022-02-14 11:22:21+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493182710323593216,
        "text": "But our governement wants to get rid of pennies, nickels, and dimes. So what will that do to the stock market? It will just make it more viable for politicians to fill their already overflowing pockets with publicly traded money. Our govenement is extremely corrupt and fuckd",
        "created_at": "2022-02-14 11:17:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493176241171619845,
        "text": "I can see that all of our trifling politicians that own a majority of the stock market are banking on me getting human trafficked again. But I outsmarted all of them and figured out that you can't write a book about someone WITHOUT THEIR PERMISSION and they have law degrees?",
        "created_at": "2022-02-14 10:52:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493174494504046596,
        "text": "World's largest asset manager...Black Rock is jumping into the bitcoin and global currency market. Trifling stock brokers. I'm not coming back to jail. You can't write a book about someone WITHOUT their permission so it looks like I outsmart EVERYONE. Ya'll underestimated me",
        "created_at": "2022-02-14 10:45:15+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493171383366524934,
        "text": "I can tell that a lot of what is on the stock market is also dependant on if I get human trafficked again which means I can sue the stock market as well. Trifling traders and my Uncle Gary is one of them. They don't care about me. I need family that cares about me. Trifling",
        "created_at": "2022-02-14 10:32:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493167400862240770,
        "text": "In 1999 the tuition at Harvard was 21,342 which also is a trifling number had I gone to school back there in 1999, I definitely wouldn't be sitting here typing on Twitter basically begging not to be human trafficked a second time. I am more than just my body. I have a brain.",
        "created_at": "2022-02-14 10:17:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493165921720049668,
        "text": "I did the math and back in 1999 the tuition at Harvard would've been affordable for myself if I had had the money my father had left for me. Idk how I am going to afford Law School now but I'd really like to go. Damn Zuckerberg and stupid FB jail. Does he have a conscience?",
        "created_at": "2022-02-14 10:11:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493164146908672003,
        "text": "I can't wait for Big Mom to get home from Florida because I miss her and I need her help with certain things where you need a Mother. I just want to pass the LSAT, not get human trafficked again, and start Law School in September. I don't think that's too much to ask for now",
        "created_at": "2022-02-14 10:04:08+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1493029214601236489,
        "text": "Just so we are all on the same page I am not getting human trafficked again to go to any Law School. If that is what it takes then it is not worth it. No woman should ever be drugged, raped repeatedly, impregnated, &amp; have to give birth to twins in a jail cell. Mr. Zuckerberg",
        "created_at": "2022-02-14 01:07:58+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492971179677732868,
        "text": "Is Mark Zuckerberg and his wife good people with good consciences? If I do well on the LSAT I could go to Harvard because the fall semester is online. Unfortunately, I have no way of paying for my law school degree and if I wasn't in Facebook jail I could start a Go Fund Me!",
        "created_at": "2022-02-13 21:17:21+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492921737587183625,
        "text": "I'm going to sue Philo for false advertisement because they said if you sign up you get a free 7 day trial. I didn't even use it for a day amd cancelled and they still charged me $25. The person on the phone said it's because I had an account in 2018. Trifling Gook",
        "created_at": "2022-02-13 18:00:54+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492880008746049539,
        "text": "I remember when I was in my teen a doctor told me that he had never seen a uterus shaped the way mine was. I guess we all know why that is now. I am extremely intelligent but I can also create beautiful life but that will happen when I want NOT when you want. Skool of MY NTZ",
        "created_at": "2022-02-13 15:15:05+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492875389609418757,
        "text": "I hope Dr. J Biden has a good conscience and isn't a two faced bitch like Jill R. It's not going to happen for a 2nd time so u will have to wait for Trump to be back in office because he said he would legalize. Biden needs to get with the times and I don't mean the NY Times!",
        "created_at": "2022-02-13 14:56:43+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492872377549611015,
        "text": "Not celebrating Valentine's Day because people are trifling af and apparently like to ruin every holiday for me or make it a traumatic experience for me which I have been traumatized enough. Biden won't legalize marijuana without me getting human trafficked for a second time",
        "created_at": "2022-02-13 14:44:45+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492871312372551682,
        "text": "Even Twitter is trifling af. Is there anything that isn't trifling Apparently not. I'm not getting human trafficked for a second time. That is so disgusting and gross and I'm definitely not dying young either. The Blue Book 📘 is fucked now Buddy. Skool of MY NUTS! Trifling",
        "created_at": "2022-02-13 14:40:31+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492852184697950210,
        "text": "I heard one of the staff at CLM indescretely talking about killing me and someone was like you'd probably get a reward. I was like go ahead and do it and then when you  get to jail and meet Toy let me know how that works out for you. Trifling mental health agencies",
        "created_at": "2022-02-13 13:24:31+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492847961801437189,
        "text": "She's studying with me for the LSAT! Prettiest girl in the world. And you wont be laying a finger on this dog. I already intend on pressing charges because you had my old dog, Patrick, in jail. You are definitely not bringing this dog to jail. She's a good girl. 👍 trifling https://t.co/hoLfzCoRTc",
        "created_at": "2022-02-13 13:07:44+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492818743851896839,
        "text": "And if you don't think I heard all of the rats at RCDOC then you've mistaken my intelligence and you're all a bunch of trifling bitches. There is no such thing as Impact anymore.  We brought the stripper pole. That is really not funny to myself that just got human trafficked",
        "created_at": "2022-02-13 11:11:38+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492817599658401792,
        "text": "Pardon me for the slightly offensive Tweets that I have posted with foul language. I just have a hard time controlling my language when I get mad. And anyone that was Me would be mad as hell right now. I was human trafficked once for my children. It is not going to happen 2×",
        "created_at": "2022-02-13 11:07:05+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492813908524085249,
        "text": "https://t.co/iF6twZNAsA",
        "created_at": "2022-02-13 10:52:25+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492587784015695875,
        "text": "https://t.co/iZQn88pwXg",
        "created_at": "2022-02-12 19:53:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492555692829462533,
        "text": "@POTUS https://t.co/FceURJQKyp",
        "created_at": "2022-02-12 17:46:22+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492518766256791553,
        "text": "Chris Muffin go back to Florida or go with your favorite post up girlfriend because I will not be marrying you. You're gay. I'm not marrying a gay man. I have been hurt Enough because of other people's mistakes. I don't need anymore drama in my life. So please stop",
        "created_at": "2022-02-12 15:19:38+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492468993646604292,
        "text": "I know why Hailey and Darryl broke up amd Hailey can thank her Mother for that. Trifling bitches if it were up to my husband you would be being charged with crim. trespass, destruction of property, vandalism. I on the other hand could care less that you egged my car. Grow up",
        "created_at": "2022-02-12 12:01:51+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492440128333221888,
        "text": "Now thanks to someone pretending to be my Grandfather reading I'm going to own Nault's Honda in Windham thanks to Peter that was at Autounfair yesterday. I have tiger like vision so please don't mess with me. I usually forget names but I hardly ever forget a face!! Trifling!",
        "created_at": "2022-02-12 10:07:09+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492438933904445442,
        "text": "https://t.co/ryz1qKwuAW",
        "created_at": "2022-02-12 10:02:24+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492429555541413890,
        "text": "If you're in jail right now it is NOT my fault. I didn't run any numbers out of my phone. So if you have a bone to pick with someone ask the person that wrote the BLUE BOOK 📘 because it was written without my permission making it illegal. I am not the reason you are in jail",
        "created_at": "2022-02-12 09:25:08+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492427447295516673,
        "text": "@POTUS Inalienable rights are based on intuition. Belief in them arises out of the nature of man. Once I start Law School I am going to patent myself. Please legalize marijuana so that I am NEVER human trafficked ever again please. I am a good person with a good conscience!!",
        "created_at": "2022-02-12 09:16:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492401389942812674,
        "text": "I'm up early to continue to study for the LSAT. One more thing I really don't want anyone to touch me unless it's my husband, Joe Canello. Besides that I don't need your bug hugs and your poking and prodding. I was human trafficked for my children that's not civil",
        "created_at": "2022-02-12 07:33:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492327539250978818,
        "text": "Dr.Rema Downs better not think she is going to b delivering my twins because I told my Mother I wasn't having anymore kids because after the age of 40 the chances of the childd having down syndrome sky- rockets. I am not having anymore children not now or in the near future.",
        "created_at": "2022-02-12 02:39:46+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 1,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492269278053154816,
        "text": "@POTUS I don't think I am asking for too muc considering what I have been through. If you'd like I can email you a copy of my LSAT Essay. But between the two of us I think you already know that I would make an incredible lawyer. I know you read the Blue 📘 peace and legalize",
        "created_at": "2022-02-11 22:48:15+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492268263283253248,
        "text": "President Biden I am asking for PEACE in NH and marijuana legized.  I want to be able to start Law School in September at UNH's Franklin Pierce Law School to be an E-Commerce and Technology lawyer. I have literally had people intentionally trying to ruin my life for 15 years",
        "created_at": "2022-02-11 22:44:13+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492216129883983876,
        "text": "Instead of stealing my car this time I would prefer if my Uncles just took baseball bats to it like my biological father brothers did  to my car when I was 5. My Dad had left me an 85 Monte Carlo SS but my Uncles took baseball bats to it so I never got to keep it.",
        "created_at": "2022-02-11 19:17:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492181619251294211,
        "text": "@POTUS I should be studying for the LSAT but everytime I am supposed to sit down and study something goes wrong with either my home or something is messed up at my mental health center. People in NH are trifling af and have nothing better to do with their time HELP",
        "created_at": "2022-02-11 16:59:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492179513219891204,
        "text": "Chris Ruffen aka Toy is not my boyfriend....never will be...and Constantweirdo is NOT my boyfriend either so both of you trifling bitches can use the blue book to wipe each other's asses because aren't you married to each other anyways. My intelligence has been extremely YES",
        "created_at": "2022-02-11 16:51:33+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492178283756146689,
        "text": "My intelligence has been extremely underestimated. I am not having anymore children by being drugged and raped. Mongo you're trifling af because you have multiple baby mama's in different states. I  definitely don't want to be like you. I know you're a fucking piece of shit!",
        "created_at": "2022-02-11 16:46:40+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492168702736973825,
        "text": "Next person that tries to fist bump me is going to get fist punched directly in the nuts because like I said I was cloned at night but not last night you trifling ass bitches. I'm NEVER coming back to jail EVER again and I'm definitely not dying young either so f u",
        "created_at": "2022-02-11 16:08:36+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492134741033865216,
        "text": "Bobby Valentino should really run and hide for helping continue this freak show. I do NOT need this stress in my life. Now I know why I had 2 red lighters and one white lighter because those colors don't run. And I have a black lighter too so go fuck yourselves you trifling!",
        "created_at": "2022-02-11 13:53:39+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492129881408393217,
        "text": "Now I'm going to own American Home Sheild because someone intentionally came into our house and messed with our boiler. Now entire basement is flooded and I have an interview I'm suppose to be at at 10 am. Then I have a maintenence appointment on my car trifling af",
        "created_at": "2022-02-11 13:34:20+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492121218190757888,
        "text": "My entire basement is flooded because I have a feeling that someone intentionally came into our house and messed with our boiler.",
        "created_at": "2022-02-11 12:59:55+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492114301649399810,
        "text": "They were supposedly doing construction in her apartment and replacing windows so supposedly some of her medication got lost. I think that's a crock of shit and I'm going to slap the housing authority of Manchester with a lawsuit so big  because they're trifling af",
        "created_at": "2022-02-11 12:32:26+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492108797527175176,
        "text": "@POTUS President Biden you regarding your infrastructure bill you NEED to appeal to the masses not the asses. Many people cannot afford to pay and extra $.08/per mile to drive our cars. We also don't want to have to explain why we have over $600 in our bank account",
        "created_at": "2022-02-11 12:10:34+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492107872460750849,
        "text": "@BeschlossDC Trifling",
        "created_at": "2022-02-11 12:06:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 874916178,
        "referenced_tweets": {
            "id": 1491868640395808774,
            "type": "replied_to"
        }
    },
    {
        "tweet_id": 1492107487570448391,
        "text": "https://t.co/JRGV0igreh",
        "created_at": "2022-02-11 12:05:21+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492106145070264327,
        "text": "I am extremely mad right now because it's not like Joe's Mom, Joyce, to stop taking her pills. I know because I use to pick some of them up for her during the pandemic as well as do some of her grocery shopping. Why do I feel like someone forced her to stop taking her pills?",
        "created_at": "2022-02-11 12:00:01+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1492100411674796032,
        "text": "https://t.co/so70nrt6XR",
        "created_at": "2022-02-11 11:37:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491827253822603268,
        "text": "@POTUS President Biden my husband works two jobs 7 days a week, I receive SSDI, and I work part time. Why do we end up owing taxes every year. Why is my social security security taxed now that I'm married. That's not really fair. I already paid taxes on that money.",
        "created_at": "2022-02-10 17:31:48+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491818043290394626,
        "text": "Don't even get any ideas Dick Cheney. Or McGovernor. My intelligence has been extremely underestimated. Fuck the underrepresented Irish! Yo soy Italian Princess porque yo tengo 1% Malta in my DNA. So I guess I really am a 1%. Fuck the blue book 📘 and the tard that wrote it!",
        "created_at": "2022-02-10 16:55:12+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491810750876327945,
        "text": "School of Myna...School of MY NUTS.because I believe I already have their NUTS in my invisible pocketbook. Fuck your stupid fucking jail books. I don't NEED them nor did I ever NEED them. You should all be ashamed of yourselves for intentionally trying to ruin my life. C#nts",
        "created_at": "2022-02-10 16:26:14+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491809475669409792,
        "text": "My Uncle Daniel Lawton is a Psycho and he's trying to have me raped again. I do not have HIV or AIDS and I don't want to be the cure for babies born to Mother's with HIV. Find someone else to be your Nelly you trifling ass Tom Fuck your stupid Blue Book and school of my Nuts",
        "created_at": "2022-02-10 16:21:10+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491808583553589252,
        "text": "I bet you I have a couple teams of lawyers working on my case right now. And all types of lawyers because all of my rights have been violated and I have been exploited. I'm going to sue the living hell out of the United State Governement for their part in this school of myna",
        "created_at": "2022-02-10 16:17:37+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491807151668535302,
        "text": "Big Tom your sister is ready to have your throat slit and her husband's and I'm the crazy one? You are all a bunch of f#cking morons. Take your stupid jail 📖 📕 📘 and give them to someone that actually would benefit from them. I didn't need any school of Myna trifling bitc",
        "created_at": "2022-02-10 16:11:56+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491806179458174977,
        "text": "I don't deal well with stupid...obviously. I need a f#cking xanax just to talk to someone on the phone. The Blue Book is fucked and so is that red one while I think about it. I don't need any school that you have for me besides Law School. Bunch of trifling bitches",
        "created_at": "2022-02-10 16:08:04+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491795706855641088,
        "text": "If you got a Mc in front of your name don't think I already haven't figured out your future plans. And I will definitely own Ryder Truck &amp; Leasing. Not like I'm already not going to. Nice try though bitches. Stay the f#ck away from my husband and I want my gun back. S&amp;W .38",
        "created_at": "2022-02-10 15:26:27+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491789091364491268,
        "text": "I'm not sick and I do NOT have HIV or AIDS and I don't want them either. So I'm definitely not marrying Chris Muffin aka Toy.  Besides he is gay anyway just like Constantweirdo. South Padre needs to calm the fuck down as well. My main focus is starting Law School in Septembr",
        "created_at": "2022-02-10 15:00:10+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491786327452356613,
        "text": "Nice to see that there is a new LabCorp in Derry. I'm sure that was because of me!!!!!",
        "created_at": "2022-02-10 14:49:11+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491770166006407177,
        "text": "Parrots in Home Depot...My pleasure. It would be my pleasure to stick my foot directly up a few people's asses. I'm sorry my Daddy didn't give me a job when I graduated from college. Calm down...You're a manager at Dunks.",
        "created_at": "2022-02-10 13:44:57+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491744907614162944,
        "text": "I could name a few but a majorly huge one. https://t.co/Y4slG5g5jZ",
        "created_at": "2022-02-10 12:04:35+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491556490217463809,
        "text": "https://t.co/OMlgrPwvhy",
        "created_at": "2022-02-09 23:35:53+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491497390523789314,
        "text": "@POTUS Did you know that last year Massachusetts brought in more revenue from cannibis sales than that of alcohol sales? Here in NH you can stop by your local liquor store right off your local highway but you can't smoke a joint when you get home from work and own a gun too!",
        "created_at": "2022-02-09 19:41:03+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491495707655745541,
        "text": "I think I figured out why HSBC formerly known as HFC's headquarters are in Akron, Ohio. So aren't a lot of other companies that have violated human trafficking laws. Can you say Lawsuit?",
        "created_at": "2022-02-09 19:34:22+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491484700506001414,
        "text": "Just studying for the LSAT! Don't need anymore stress in my life right now. https://t.co/bJS5HWDZ2v",
        "created_at": "2022-02-09 18:50:37+00:00",
        "public_metrics": {
            "retweet_count": 1,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": null,
        "referenced_tweets": []
    },
    {
        "tweet_id": 1491478274240831489,
        "text": "@POTUS Mr. President I am wondering why you wont legalize cannibis on the federal level. Do you even understand how much money that would bring into our country? Also, it would prevent history from repeating itself in NH. I've been hurt more than ANYONE because of this show!",
        "created_at": "2022-02-09 18:25:05+00:00",
        "public_metrics": {
            "retweet_count": 0,
            "reply_count": 0,
            "like_count": 0,
            "quote_count": 0
        },
        "in_reply_to_user_id": 1349149096909668363,
        "referenced_tweets": []
    }
]